{
    "GALLERY": "画廊",
    "SETTINGS": "设置",
    "MY PROFILE": "我的档案",
    "My name:": "我的名字：",
    "Kidult": "大孩子",
    "Kid": "儿童",
    "Enter your email here": "在此输入你的电子邮件地址",
    "Subscribe our EDM": "订阅我们的营销邮件",
    "SETTINGS": "设置",
    "Play Tutorial": "播放教程",
    "Background Music": "背景音乐",
    "ABOUT": "关于可可涂画",
    "Kidult": "大孩子",
    "Kid": "儿童",
    "Let’s try!": "开始尝试！",
    "Welcome!": "欢迎！",
    "GALLERY": "画廊",
    "Outer Space": "外太空",
    "Solar System": "太阳系",
    "In the Sky": "天空",
    "Global Cities": "全球城市",
    "On the Farm": "农场",
    "Enchanted Forest": "魔法森林",
    "In the Savannah": "大草原",
    "In the Jungle": "丛林",
    "On the Sea": "海洋",
    "Polar Ice Caps": "极地冰川",
    "Under the Seas": "海底",
    "Under the Earth": "地心",
    "Edit": "编辑",
    "Redraw": "重画",
    "NEXT": "下一步",
    "Please purchase to continue": "请购买以继续",
    "Buy All 12 Voyages": "购买所有 12 段旅程",
    "Buy now and Unlock everything": "立即购买，全部解锁",
    "All voyages": "所有旅程",
    "4 Brushes": "4 个笔刷",
    "48 Colors": "48 种颜色",
    "BUY NOW": "立即购买",
    "Space Pack": "太空礼包*",
    "Civilization Pack": "文明礼包*",
    "Ocean Pack": "自然礼包*",
    "Nature Pack": "海洋礼包*",
    "Tap here to update your deatils and Guides": "轻点此处，更新你的详情和向导",
    "Take a Voyage, Review your completed artworks or update your Coco Color profile": "开启旅程，查看你完成的作品，或更新你的可可涂画档案",
    "You can view finished artworks": "你可以查看已完成的作品",
    "Tap on any Voyage for finer details": "轻点任意旅程，查看更详细的信息",
    "Watch the tutorial on Coco Color features anytime you like in Settings": "在“设置”中，你可以随时查看可可涂画功能教程",
    "You can set the Voyage music volume from silent to loud in Settings": "在“设置”中，你可以将旅程音乐音量在静音到大声之间调整",
    "You can change your Voyage name anytime you like on Planet Profile": "在“星球档案”中，你可以随时更改自己的旅程名字",
    "You can re-color your Voyage Guide anytime you like on Planet Profile": "你可以随时在“星球档案”中为旅程向导重新上色",
    "You can choose a Kid Voyage Guide for less detailed Voyage illustrations, on Planet Profile": "在“星球档案”中，你可以选择“儿童旅程向导”，使用细节较少的旅程插画",
    "You can choose Kidult Voyage Guide for more detailed Voyage illustrations, on Planet Profile": "在“星球档案”中，你可以选择“大孩子旅程向导”，使用细节较多的旅程插画",
    "You can give us an email address on Planet Profile, so we can keep you up to date with new features and promotions": "你可以在“星球档案”中提供电子邮件地址，我们会及时告诉你最新的功能和优惠",
    "The Back button (<) on the top left of the screen, takes you back one step at a time.": "轻点一下屏幕左上角的“后退”按钮 (<)，便可以后退一步。",
    "The Tool Bar button pops the Toolbar up, every time you tap it.": "轻点一下“工具栏”按钮，便会出现工具栏。",
    "Tap the Map button on the Tool Bar to see the all the parts of the Voyage you have just completed": "轻点工具栏上的“地图”按钮，可以查看你刚才完成旅程的所有部分。",
    "You can see every Voyage detail the borders each part of the Voyage.": "你可以查看每一个旅程细节、界线，以及旅程的每个部分。",
    "Use the Map Button continue to color the details that cross each Voyage borders.": "使用“地图”按钮，继续为各旅程界线附近的细节涂上颜色。",
    "Tap the Coloring Style Tool button to choose another coloring tool": "轻点“涂画样式工具”按钮，选取其他涂画工具",
    "You can choose between Pen, Pencil, Pen, Pastel & Paint": "你可以选择钢笔、铅笔、圆珠笔、蜡笔和画笔",
    "Tap a Color button to choose any color.": "轻点“颜色”按钮，选取任何颜色。",
    "The Color you choose is the Color you use.": "你选取的颜色，便是你使用的颜色。",
    "Every Color button has lots of colors shades hidden behind it.": "每一颜色按钮背后隐藏着许多色调。",
    "Keep you finger pressed to reveal all of the hidden shades.": "按住手指，显示所有隐藏的色调。",
    "Roll your finger onto any Color shade button.": "手指滚动到任何色调按钮上。",
    "Tap the Stroke Size button to increase the size of your coloring stroke.": "轻点“笔划粗细”按钮，增加涂画笔划的粗细。",
    "You can choose up to 4 Coloring Stroke sizes": "你可以在最多 4 种粗细中挑选",
    "Don't understand": "不明白",
    "Tap the Coco Color Main Screen Button to  jump straight to the Main Screen.": "轻点“可可涂画主屏幕”按钮，直接跳回主屏幕。",
    "Tap the Settings button to choose any Voyage volume.": "轻点“设置”按钮，选取任意旅程音量。",
    "Tap the Gallery button to view any completed artwork of any Voyage  you have been on.": "轻点“画廊”按钮，查看你探索过的任意旅程的已完成作品。",
    "Inside the Gallery, Tap on any Voyage Map to open and edit any part of that Voyage.": "在“画廊”中，轻点任意旅程地图，即可打开并编辑该旅程的任意部分。",
    "In any opened Voyage Map, Tap the Save button send your artwork to the photo library on your device.": "在任何打开的旅程地图中，轻点“保存”按钮，即可将你的作品发送到设备上的照片库。",
    "In any opened Voyage Map, Tsp the Share button to send your artwork to any social media App that your device allows you to.": "在任何打开的旅程地图中，轻点“分享”按钮，即可将你的作品发送到设备上允许分享的任何社交媒体应用。",
    "Hi, how are you?": "嗨 [name]，你好吗？ ",
    "It's really exciting to see how well you are doing": "看到你表现这么好，我真的好开心",
    "I think you have a great sense of color": "我觉得你的色彩感很棒",
    "What's your favourite Color?": "你最爱的颜色是什么？",
    "My favorite color is Purple, hmmm...": "我最爱的颜色是紫色，嗯... ",
    "No. My favorite color is  it's Red!": "不对。我最爱的是红色！ ",
    "Wait. My favorite color is it's Blue!": "等等。我最爱的是蓝色！",
    "No. My favorite color is actually Pink": "不对。其实我最爱的是粉红色",
    "Yellow is great too!": "黄色也不错！",
    "Mabe my favorite color it's Orange or even Green ... hmmm ... ": "我最爱的也许是橙色，或者绿色...呃... ",
    "White, it's White. Yes my favorite color is White. For sure!": "白色，是白色！没错，我最爱的是白色。毫无疑问！ ",
    "Black is nice ... hmmm ...": "黑色也挺好...呃... ",
    "Oh, I don't know ... hmmm...": "哦，不知道...呃... ",
    "What do you think?": "你觉得呢，[name]？ ",
    "Do you like Outer Space?": "你喜欢外太空吗，[name]？",
    "I like Outer Space": "我喜欢外太空 ",
    "I think Outer Space the hugest place I've ever been to": "我觉得外太空是我到过的最广阔的地方 ",
    "I love Aliens!": "我喜欢外星人！",
    "How about you? Do you like Aliens too?": "你呢？你喜欢外星人吗？",
    "Did you know, some of my best friends are Aliens!": "你知道吗？我最好的朋友中有些是外星人哦！",
    "Do you have any Alien friends?": "你有外星人朋友吗？ ",
    "I think we are all Aliens, you know?": "我觉得我们都是外星人，对吗？",
    "Our Planet Earth spins around in the Milky Way Galaxy ...": "我们的地球围绕着银河系转动...",
    "We live in the Milky Way Galaxy in Outer Space ...": "我们生活在外太空的银河系中... ",
    "If we live in Outer Space, are we Aliens too?": "如果生活在外太空中，我们不也是外星人吗？ ",
    "ET was my favorite Alien of All time": "ET 是我从小到大最喜欢的外星人 ",
    "The Sun is at the center of our Solar System.": "太阳是太阳系的中心。",
    "Most cool space scientists say there are 9 Planets in Our Solar System.": "很多了不起的太空科学家说，我们的太阳系中有 9 大行星。",
    "Do you know the names of all 9 Planets in Our Solar System?": "你知道太阳系中所有 9 颗行星的名字吗？ ",
    "Mercury is the hottest Planet in Our Solar System . It is closest to our Sun.": "水星是我们太阳系中最炎热的行星，它离太阳最近。",
    "Venus is the Planet between Mercury and Earth in Our Solar System.": "金星是太阳系中的行星，位于水星和地球之间。",
    "Planet Earth is the 3rd Rocky Planet from our Sun.": "地球是从太阳往外数第三颗岩态行星。",
    "Mars, the Red Planet, is 4th and on the other side of Earth. ": "红色星球火星排在第四，在地球外侧。",
    "Jupiter is the largest Planet in Our Solar System with 62 moons.": "木星是太阳系中最大的行星，它有 62 个卫星。",
    "Saturn is the Planet in Our with huge rings around it, made of ice crystals.": "土星是太阳系中的行星，被冰晶组成的巨大圆环环绕着。",
    "Uranus in the 7th Planet in Our Solar System and is the only Planet that lies on its side. ": "天王星是太阳系的第七颗行星，也是唯一横躺着的行星。",
    "Planet Neptune is blue in color and has the worst weather in Our Solar System": "海王星是蓝色的，有着太阳系中最恶劣的气候",
    "Pluto is the smallest and coldest Planet in Our Solar System. it is the farthest away from our Sun": "冥王星是太阳系中最小、最冷的行星，离太阳的距离也最远",
    "Did you know our Sky stretches all the way up to Space?": "你知道吗？我们的天空一直延伸到太空中。",
    "Isn't it weird that our Sky is full of the air we breadth and water we drink.": "天空中充满了我们呼吸的空气和饮用的水，是不是很神奇？",
    "During a clear day the Sky is Blue and at night it's all black, with sparkling stars.": "晴天的时候，天空是蓝色的。到了夜里，一片漆黑，群星闪耀。",
    "At different times of the day, our Sky can also be Red, Orange, Purple and Yellow.": "在不同的时间，天空也会变成红色、橙色、紫色和黄色。",
    "Birds can fly in Our Sky because of the wind and their wings": "鸟儿借着风和翅膀在天空中飞翔",
    "Apart from Airplanes, Balloons & Birds, most things fall from Our Sky": "除了飞机、气球和鸟儿外，大部分东西都会从空中掉落",
    "Did you know that the Swift bird flies so high they sleep in Our Sky.": "你知道吗？雨燕飞得非常高，它们是在天空中睡觉的。",
    "I've been told that the wind in Our Sky shapes the land below.": "有人告诉我，是天空中的风塑造了下面土地的形状。",
    "The Jet Stream winds high in our Sky can reach more than 200mph.": "高空中的气流速度非常快，甚至超过 200 英里/小时（322 公里/小时）。",
    "Flowers would not grow without the wind to carry their pollen.": "如果没有风帮助传播花粉，花儿就不能生长。 ",
    "Airplanes fly in highways in the Sky, a bit like cars on land.": "飞机在天上的航道中飞行，就像汽车在陆地上行驶一样。",
    "Clouds in the Sky carry water from the Oceans, over to the lands": "天空中的云朵将来自海洋的水汽携带到陆地上",
    "Early cities formed naturally around rivers and harbours.": "最初的城市在江河和港口附近自然形成。",
    "The Australian City of Sydney is the world's largest natural harbor.": "澳大利亚的悉尼是世界上最大的天然港口。",
    "The Giza Pyramids follow the same lines as the stars in Orion's Belt, in the Orion Constellation": "吉萨金字塔的排列与猎户座猎户腰带中的星星相同",
    "The Eiffel Tower in Paris was the tallest structure in the world for 41 years until the Chrysler Building was built": "巴黎的埃菲尔铁塔曾经是世界上最高的建筑，直到 41 年后克莱斯勒大厦建成",
    "The Golden Gate Bridge in San Francisco is painted in a color called International Orange": "洛杉矶金门大桥使用一种称为“国际橘”颜色的油漆",
    "Since 2008 more than half the people on our Planet Earth live in Cities.": "从 2008 年开始，我们地球上超过一半的人都居住在城市中。",
    "Lots of rural animals now live in cities, like Eagles, Foxes, Boar and Possums.": "许多野外动物现在也生活于城市之中，如老鹰、狐狸、山猪和负鼠。",
    "London, the capital city of England has 2 other cities inside. The City of London and the City of Westminster": "伦敦是英国的首都，由两座城组成：伦敦城和威斯敏斯特城",
    "The meaning of Hong Kong city's name is Fragrant Harbor": "香港的字面意思是芳香的港湾",
    "The Kremlin in Moscow is a super strong fortress of 5 Palaces & 4 Cathedrals": "莫斯科克里姆林宫是高大坚固的堡垒，包含 5 个宫殿和 4 座教堂",
    "The Empire State Building was the tallest building for 40 years and was built in 14 months": "帝国大厦曾在 40 年间占据最高大楼的位置，它的建造只用了 14 个月",
    "China has 40 cities with a population of more than 1 million people.": "中国有 40 个人口过百万的城市。",
    "Farms were invented by people who wanted to settle and live in one place.": "人们想在一处定居下来，便有了农场。",
    "Farming meant people could extend their diet, improve their health and live longer.": "农牧让人们可以扩充食谱、改善健康、延长寿命。",
    "People domesticated wild animals to help work the land to grow vegetables and produce meat": "人们通过圈养野生动物，帮助耕作土地，种植蔬果和生产肉类",
    "When farmers produced more than their needs, they began to trade their surplus foods.": "当农民的产出多于需求时，他们开始交易多余的食物。",
    "Lots of farmers gathered together in villages, which provided safety for everyone": "许多农民聚集在村庄中，每个人的安全都得到保护",
    "Farmers with livestock have to get up before sunrise every day to look after them": "喂养牲畜的农民每天都要日出前起床照看它们",
    "Modern farming extends to Fish and Flowers": "现代农业也包括渔业和花卉",
    "Organic farming uses natural methods and no chemicals for vegetables, dairy and meat.": "有机农业采用天然的方法，不对蔬果、乳制品和肉类使用任何化工产品。",
    "There are lots of dog breeds that work on farms protecting other animals.": "有许多犬种在农场上工作，保护其他的动物。",
    "Natural vegatables look a lot different to vegatables grown for supermarkets": "天然蔬菜的模样与超市卖的蔬菜有很大差别",
    "Fresh farm produce can be purchased in city markets and supermarkets.": "城市的集市和大型超市销售新鲜的农产品。",
    "Many farmed products are frozen, so they can be stored for long periods of time.": "许多农产品是冷冻的，能够储藏很长时间。",
    "If you don't believe in Fairies you will never see one": "如果你不相信小仙子，你就不会看到",
    "Fairies are magical creatures. There are also Pixies, Imps, Elves, Mogwai, Menehune, Goblins & Gnomes": "小仙子是魔法生物。还有小妖精、小恶魔、精灵、魔怪、小矮人、哥布林和地精",
    "Fairies are tiny and loving in nature. They can fly and cast fairy dust to make magic": "小仙子体形小巧，喜欢大自然。它们会飞，还能撒出仙尘使出魔法",
    "Imps are smaller than Pixies. they are very mischevious and naughty.": "小恶魔比小妖精小。它们非常淘气，喜欢恶作剧。",
    "Pixies are naughty but nice and bigger than Imps. They love playing, singing and dancing.": "小妖精很淘气，但比小恶魔大，比它们友好。它们喜欢玩耍、唱歌和跳舞。 ",
    "Everyone knows that Elves live in the North Pole and help Santa Claus make toys.": "大家都知道，精灵住在北极，帮助圣诞老人制造玩具。",
    "Not everyone knows that other Elves live in European Enchanted Forests and keep people safe from goblins": "但不是每个人都知道，还有别的精灵住在欧洲的魔法森林中，保护人类免受哥布林的侵害 ",
    "Goblins are very small and live in forests. They are very greedy for gold and jewels": "哥布林非常小，生活在森林中。它们对金子和珠宝非常贪婪",
    "Gnomes are Goblins who moved to towns and live in gardens, They are much nicer than Goblins and like small animals": "地精是移居到城镇里的哥布林，它们生活在花园中。它们比哥布林友好得多，而且喜欢小动物",
    "Mogwai have more in common with Goblins than Elves or Gnomes. They are not very nice to people.": "跟精灵和地精相比，魔怪与哥布林有更多共同点。它们对人类不太友好。",
    "Menehune are small people who live in Enchanted Forests and love bananas and Fish, They build great temples.": "小矮人是生活在魔法森林中的小人，他们喜欢香蕉和鱼，可以建造神庙。",
    "Fairies can fly because they are Fairies and have wings. Kids and Kidults cannot. They don't have any wings.": "小仙子会飞，因为它们是仙子，长着翅膀。儿童和大孩子不能飞，他们没有翅膀。",
    "In the Savannah you can expect to see the Big 5 animals, Lions, Buffalo, Elephants, Lepoards &  Rhinosceros": "在大草原中，你可以看到'5 大'野兽：狮子、野牛、大象、美洲豹和犀牛",
    "Lions in the Savannah sleep most of the day and mainly hunt for food at night.": "狮子生活在大草原中，大多在白天睡觉，夜间捕猎。",
    "Buffallo are considered more dangerous than Lions in the Savannah.": "在大草原中，据说野牛比狮子更加凶险。 ",
    "Elephants in the Savannah look after each others children like an extended family.": "大草原中的大象互相照看孩子，就像一个大家庭一般。",
    "There are only about 25,000 Rhinoceros in the Savannah.": "大草原中只有大约 25,000 头犀牛。",
    "Giraffes have the longest necks of any animal in the Savannah and the world.": "大草原中的美洲豹常常把羚羊拖到树上，静静地把它们吃掉。",
    "No two Zebras have the same pattern of stripes": "无论是在大草原还是整个世界，长颈鹿都是脖子最长的动物。",
    "The Cheetah is the fastest land animal in the world. It can sprint at 75 miles per hour (120kph).": "每一头斑马的斑纹都独一无二",
    "Crocodiles live in the rivers that run throught the Savannah": "猎豹是世界上速度最快的动物。它的奔跑速度达到每小时 75 英里（120 公里/小时）。",
    "Leopards in the Savannah often carry Antelopes up trees, to eat them in peace.": "鳄鱼生活在大草原的江河中",
    "Hippos can eat up to 50 kilograms of vegetation every day in the Savannah": "在大草原中，河马每天最多可以吃掉 50 公斤的植物",
    "The Black Mamba snake in the Savannah, is the actually Olive Green and Grey in color.": "大草原中的黑曼巴蛇其实是橄榄绿和灰色的混合色。",
    "Elephants also live in the Jungle, but have smaller ears than the African Elephant": "大象也可以生活在丛林中，不过它们的耳朵要比非洲象小",
    "Tigers live in Jungles, but Lions don't": "老虎生活在丛林中，狮子不是",
    "Paddington Bear is a Speckled Bear and they live in Jungles": "帕丁顿熊属于眼镜熊，它们生活在丛林中",
    "Baloo Bear is a Sloth Bear and they live in Jungles": "小熊巴鲁属于懒熊，它们生活在丛林中",
    "The 3 largest Snakes in the world all live in Jungles - Green Anaconda, Reticulated Python & Burmese Python": "世界上最大的 3 种蛇都生活在丛林中，分别是绿水蟒、网纹蟒蛇和缅甸蟒蛇 ",
    "Over half the world's species live in Jungles": "世界上超过一半的物种生活在丛林中",
    "Ants are the smallest animal in the Jungle with about 1000 to every square metre": "蚂蚁是丛林中最小的动物，每平方米大约有 1000 只",
    "Hummingbirds need to fly to stay feeding and alive.": "蜂鸟需要飞翔才能捕食和存活。",
    "Panthers, Jaguars and Leopards are all big cats that live in Jungles": "黑豹、捷豹和美洲豹都是大型猫科动物，生活在丛林中",
    "The Goliath Bird Eating Jungle Spider, is the largest spider in the world. Its legs span up to 1 foot (30cm)": "哥利亚巨人食鸟蛛是世界上最大的蜘蛛，腿展开可达 1 英尺（30 厘米）",
    "Jungle Piranha fish make 3 distinct barking noises": "丛林食人鱼可以发出 3 种不同的叫声",
    "Jungles Trees help clean up much of the world's air pollution": "丛林灌木帮助清洁了全世界大部分的空气污染",
    "Sea Water covers over 70 percent of the world's surface.": "全球 70% 以上的表面被海水覆盖。",
    "About 70 percent of the air we breadth, is made by the Seas , before it gets polluted ": "在被污染之前，我们呼吸的空气中有 70% 是海洋产生的",
    "Around 3.5 percent of Sea Water is made up of Salt and none of it, is made of Pepper": "海水中大约 3.5% 是盐，海水中没有辣椒",
    "Tsunami surface waves on the Seas can travel up to 600 mph (960 kph)": "海洋上海啸的波浪行进速度最高可达 600 英里/小时（960 公里/小时）",
    "Tsunami surface waves on the Seas can reach 100 feet (30m) in height": "海洋上海啸的波浪高度可达 100 英尺（30 米）",
    "In olden days Sailors found their way across the Seas by using the Sun & the Stars": "古时候，水手门通过太阳和星星在大海上寻找方向",
    "All The Sea water on earth is moved around twice a day, by the Sun and the Moon": "在太阳和月亮的作用下，地球上所有海水每天都会移动两次 ",
    "Although most of the water in the Seas looks Blue or Green, it actually has no color": "虽然大部分海水看上去是蓝色或绿色的，实际上它是无色的",
    "Wave tops look White in color, but they actually have no color. It's billions of bubbles": "浪花看上去是白色的，但其实没有颜色。它由成万上亿的气泡组成",
    "Flying Fish with use their wings to skip across the surface of the Seas": "飞鱼利用它的胸鳍在海面上跳跃前行",
    "The Seas of the world are a great natural system of transport powered by winds": "全世界的海洋是一个巨大的天然风力运输系统",
    "Sea Birds are birds that live or make their living on the Seas": "海鸟是生活在海洋上的鸟类",
    "In olden days, many sailors reported seeing Mermaids and Mermen, swimming under the Seas": "古时候，许多海员说他们看到美人鱼在海里游弋",
    "All Fish breadths oxygen by filtering air through their gills Under the Sea": "所有鱼利用鳃过滤空气在水里呼吸氧气",
    "The Blue Whale is the largest living being that lives under the Seas. It's as big as a Boeing 787": "蓝鲸是海洋里最大的生物，它和波音 787 飞机一样大",
    "Collosal Squid, up to  50 feet (15m) in length are believed to live under the Seas": "据说，生活在海里的巨型鱿鱼最长有 50 英尺（15 米）",
    "More people have travelled into Space than have travelled to the bottom of the Oceans": "到达太空的人要比到达海底的人多",
    "Fish who live deep under the Seas can produce natural lights in their bodies without batteries": "生活在深海的鱼无需电池，身体就能天然发光",
    "Jellyfish don't have brains, but are still clever enough to swim and eat under the Seas": "水母没有大脑，但依然足够聪明，可以在海里游泳和捕食",
    "Jellyfish have eaten Peanut Butter but not in PB&J sandwiches.": "水母吃掉了花生酱，但不是三明治中的。",
    "Sharks keep moving even when they are sleeping. If they stop, they can die.": "鲨鱼即使睡着也在游动。如果停下，它们就会死掉。",
    "Some scientists say Fish do not feel pain like humans. So far no fish have cofirmed or denied this story.": "一些科学家说，鱼类不像人类一样能感受到疼痛。到目前为止，还没有鱼出来确认或否认过。 ",
    "All Snakes who live under the Seas are poisonous, unlike land snakes.": "海里生活的蛇都是毒蛇，这和陆地上的蛇不同。",
    "Volcanoes erupt under the Seas every day, building new islands on top.": "海底每天都会爆发火山，熔岩堆积成新的岛屿。",
    "Polar Bears live the Artic region around the North Pole. None of them has a visa to live in the South Pole.": "北极熊生活在北极附近的极地。它们无法到南极去生活。",
    "Penguins are native to the Antartic region of the South Pole, but the Galapagos Penguin lives by the Equator.": "企鹅生活在南极附近的南极洲地区，但加岛环企鹅生活在赤道附近。",
    "The Narwhal or Unicorn whale lives in the waters around the North Pole": "一角鲸或独角鲸生活在北极附近的水域",
    "Not any kind of Unicorn lives in the South Pole or the waters surrounding it": "没有一种独角鲸生活在南极或附近的水域",
    "The Arctic region around the North Pole is made of Land and Ice": "南极地区由陆地和冰组成，",
    "There is no land in the Antartic region around the South Pole, only ice": "北极附近的极地地区没有陆地，只有冰",
    "The people who live right at the North Pole are called Santa, Mrs. Claus. The others are mostly elves": "生活在北极的人叫圣诞老人，其他的大部分是精灵。",
    "There are no elves or even Santas living at the South Pole": "南极没有精灵，也没有圣诞老人。",
    "In the olden days, the native people who lived in the Artic region around the North Pole, lived in Igloos.": "古时候，北极附近的土著人居住在冰屋中。",
    "In olden days,  nobody ever lived in the Antartic region around the Sorth Pole.": "古时候，南极附近的南极洲地区无人居住。",
    "It snows most of the year at the North Pole, not just around Christmas": "北极一年大部分时间都在下雪，不仅仅是圣诞节时候",
    "Probably the only things the South Pole has in common with the North Pole is snow and ice.": "或许南极和北极的相同之处只有冰和雪了。",
    "Under the Earth is fulll of mud, stones, rocks and bones. Diamonds and oil can be found there too.": "地底下满是泥土、石头、岩石和骨头。还能找到钻石和石油。",
    "In Cooper Pedy, South Australia, lots of people live in homes under the Earth. It's much cooler down there.": "在澳大利亚南部的库波帕迪，许多人居住在地下的房子中，那里要凉快多了。",
    "In many cultures, people bury their dead under the Earth.": "在许多文化中，人们把死者埋葬在地下。",
    "Most of the world's dinosaurs are now the world's biggest fossils under the Earth": "现在地下最大的化石大都是恐龙变成的。",
    "The Devil Worm lives 2.2 miles (3.6km) deep under the Earth": "恶魔线虫生活在地底下 2.2 英里（3.6 公里）深处。",
    "Legends tell that Pirates buried their treasures under the Earth, but nobody knows under which bits of earth.": "传说海盗们将宝藏埋在地底下，但没人知道究竟在哪里。",
    "The centre of the Earth is made of heavy iron & nickel material, just like meteorites.": "像陨石一样，地心由沉重的铁和镍物质组成。",
    "The crude oil found deep Under the Earth is made up from dead Jurrasic animals and plants.": "地球深处发现的原油是由侏罗纪动物和植物的尸体形成的。",
    "Deep down under the Earth is more than 4 billion years old, but some land on the surface is brand new.": "地球最深处的年龄超过 40 亿岁，但表面上的某些陆地很年轻。",
    "Most of the clean fresh water we drink, comes from springs deep down Under the Earth.": "我们饮用的淡水中，大部分取自地下涌出的泉水。",
    "All the plants we eat are grown under the Earth and that's the same for the plants we don't eat": "我们吃的所有植物都是从土地中长出来的，我们不吃的植物也一样",
    "Everything that lives returns to the Earth, so the cycle of birth can begin again ...": "一切生物都会回归大地，重新开始生命的轮回...",
    "Press the stroke style button to choose between pencil, pastel, paint or marker.": "轻点笔划样式按钮，选取铅笔、蜡笔、画笔或马克笔。",
    "Press the stroke size button to choose between 4 stroke sizes.": "轻点笔划粗细按钮，从 4 种粗细中挑选。",
    "Choose a color by pressing any color button. There are 6 colors behind each color button.": "轻点任何颜色按钮选取颜色。每一颜色按钮后面有 6 种色彩。",
    "Choose and color your Guide, who will take you on each voyage.": "挑选颜色，为你的向导途上颜色。向导将带领你完成每一段旅程。",
    "Kidult illustrations are designed with more sophisticated coloring details.": "大孩子插画设计了更加复杂的图画细节。",
    "I'm Coco, who are you?": "我叫可可，你呢？",
    "Let's embark on our first Voyage together!": "一起上路吧，开始我们的第一个旅程！",
    "Let's blast off to Outer Space!": "我们一起冲向外太空吧！",
    "Let's discover our Solar System!": "我们一起探索太阳系吧！",
    "Let's fly In The Sky!": "我们一起在天空翱翔吧！",
    "Let's investigate our Global Cities!": "我们一起研究全球城市吧！",
    "Let's visit the Farm!": "我们一起探访农场吧！",
    "Let's take an excursion the Enchanted Forest!": "我们一起去魔法森林远足吧！",
    "Let's take a safari In The Savannah!": "我们一起在大草原上奔驰吧！",
    "Let's venture into the Jungle!": "我们一起去丛林中探险吧！",
    "Let's set sail On The Seas!": "我们一起到大海遨游吧！",
    "Let's joing the expedition to The Polar Ice Caps!": "我们一起考察极地冰川吧！",
    "Let's dive Under the Seas!": "我们一起潜入海底吧！",
    "Let's dig deep Under The Earth!": "我们一起钻入地下吧！",
    "We are still in Outer Space, let's get out of here first!": "我们还在外太空，先离开这里！",
    "Then we can travel to any place, at any time together.": "然后，我们可以随时随地一起旅行。",
    "Have you finished here?": "这里完成了吗？",
    "Follow me, I'll take you futher into our voyage": "跟着我，继续前行",
    "Here we are, continuing on our Voyage": "就是这里，我们继续旅行",
    "Uh oh, what have you done?": "啊哦，你做了什么？",
    "Let me show you.": "我来给你看看。",
    "SURPRISE!": "惊喜！",
    "Tap your Voyage to decide how to link up each step of the journey": "轻点你的旅程，决定如何衔接旅程的每一阶段",
    "You can edit as you please.": "你可以随意编辑。",
    "You can edit as you please": "你可以随意编辑",
    "Tap on any finished artwork to view the whole piece in more detail": "轻点任何已完成的作品，仔细查看整幅图画",
    "Jump to any voyage you like": "跳入你喜欢的任何旅程",
    "Back to Main Menu": "回到主菜单",
    "Subscribed": "订阅",
    "CONTINUE": "继续",
    "Restore completed": "恢复完毕",
    "Purchase failed, please check internet connection": "购买失败，请检查网络连接",
    "Please finish Outer Space before starting other voyages": "开始新的旅程之前请先完成外太空关卡",
    "Would you like to redraw or edit?": "你想重画还是编辑？",
    "You want to redraw the whole voyage or edit a level?": "你想要重画整个旅程还是编辑当前等级？",
    "Please connect to the internet to download resources": "请连接网络后再下载资源",
    "Drawing will be saved in Gallery Page!": "图画将保存在相册中!",
    "Drawing will be auto saved every minute": "每过一分钟图画会自动保存一次",
    "Choose color by pressing color button, each color button has 6 colors behind them.": "点击色彩按钮来选取颜色, 每个按钮下还隐藏6个颜色.",
    "Tap the Map Button to review your completed Voyage Map Borders": "点击地图按钮来回顾你已经完成的旅程地图版面",
    "Tap White Color for your Eraser": "点击白色作为橡皮擦",
    "Pinch and zoom drawing with 2 fingers moving in opposite directions": "2根手指按住屏幕并分别往两边滑动可以放大图画",
    "Scroll drawing with 2 fingers swiping across the screen": "在屏幕上滑动2根手指可以滚动图画",
    "Press the stroke size button to choose the size of your stroke.": "点击画笔粗细按钮来选择画笔的粗细",
    "Tap screen with 3 fingers will toogle the drawing panel": "3根手指同时点击屏幕可以锁定画板",
    "Tap on any finished artwork": "在任意完成的作品上点击",
    "Take back to timeline if unstarted voyage is clicked": "如果点击了未开始的旅程点击时间轴可返回",
    "Kidult illustrations are designed with more sophisticated details": "老少咸宜的插图充满了更多惊喜的设计",
    "Enjoy drawing!": "享受绘画吧!",
    "Nice drawing!": "画得很好！",
    "Do you want to go on another Voyage?": "你要前往下一个旅程吗?",
    "Let's blast off to\n Outer Space!": "让我们起飞前往太空!",
    "Choose and color your Guide who will take you on each voyage": "选择你的导师并涂上颜色，他将陪伴你一起旅程",
    "In any opened Voyage Map, Tap the Share button to send your artwork to any social media App that your device allows you to.": "在任意一个开放的地图中，点击分享按钮可以把你的作品通过社交媒体上传到网络上。",
    "Are you ready? Let's go to Outer Space!": "你准备好了吗？让我们一起去太空吧！",
    "Let's discover the Solar System!": "让我们一起探索太阳系吧！",
    "Let's discover our Global Cities!": "让我们一起探索全球的城市吧！",
    "Let's go to the Enchanted Forest!": "让我们一起前往魔法森林吧！",
    "It's time to set sail On The Sea!": "出海航行的时间到了！",
    "The Polar Ice Caps expedition begins!": "极地冰盖的远征开始了！",
    "VOYAGE": "旅程",
    "GET THE NEXT VOYAGE!": "获取下一个VOYAGE！",
    "UNLOCKS THE VOYAGES NOW.": "现在解锁航程。",
    "UNLOCK A VOYAGE": "解锁VOYAGE",
    "BUY ALL 12 VOYAGES": "购买所有12 VOYAGES",
    "RESTORE YOUR PREVIOUS PURCHASES": "恢复以前的购买",
    "Press and hold a space to fill with color.": "按住空白处来把它填滿颜色",
    "Coco Color Voyages Privacy Policy": "可可色西洋隐私政策\r\n\r\n隐私政策：\r\n我们的网站（www.cococolor.co）就是父母。这是一个地方传达我们的更新和未来的产品。我们的可可色的应用程序是专为全家人，包括儿童和童心。童心的成年人谁仍然喜欢的颜色。\r\n我们的政策旨在告诉你我们收集哪些信息，以及我们如何使用它。我们可能会随时更改或更新隐私政策，因为我们增加新的或二erent特征，或者是─来改变以电子邮件ective时公布。\r\n您可以查看，只要你想的隐私政策。本隐私政策也是本服务条款使用可可色的应用程序和网站时解释您的权利的一部分。您应该只使用我们的应用程序和服务，如果你同意我们的隐私政策。请询问任何问题或与我们联系voyages@cococolor.co\r\n\r\n个人数据：\r\n这是个人鉴定的鉴定上课用户作为一个个体能够信息。可可色不收集任何的应用程序的个人资料。我们可能收集家长自愿提供在我们的网站www.cococolor.co个人数据。\r\n非个人不直接确定任何个人或发生了亲自鉴定能信息删除。可可色可能会收集有关使用我们的网站和应用程序的非个人信息，以帮助我们改进产品和客户服务。\r\n\r\n更多关于个人资料：\r\n我们收集的个人数据时，父母购买了可可色的产品，我们可能会出售在我们网站上的在线商店，认购更新或NotI位阳离子或请求的个人技术支持。这些数据可能包括一个网名，性别，出生日期，电子邮件地址，邮寄或运送地址，请电话号码，所购买产品的支付信息。该信息可以被用来为您提供服务和场所，处理和FUL LL订单，来联系父母关于他们的订单和任何新的服务或功能。如果您联系我们的帮助，我们将使用由父provded的电子邮件地址回复。\r\n\r\n非个人资料：\r\n我们可能会收集您的设备唯一的鉴定器，IP地址，移动电话运营商，游戏的进步和成就。此信息仅供内部使用，以改善我们的应用程序并不会被共享。我们可能会使用cookies和网络信标，以帮助提供和分析我们的服务。可可色可能会使用第三方付款处理器和IT服务，或帮助客户或技术支持。我们只与遵循本隐私政策，并同意不使用您的信息用于任何其他目的的公司合作。如果您想更多相关信息，请与我们联系\r\n在voyages@cococolor.co\r\n我们可能会透露您的个人和非个人信息，以更多的当事人，如果我们相信我们需要通过法律，通过司法程序，以保护可可色的权利和财产，或追究欺诈，侵犯知识产权，以及任何其他行为的可能非法或暴露可可色或它的服务的法律责任的用户。此外，可可色可披露的改变或建议更改本公司之所有权的情况下，您的信息;例如，出售，合并，或破产。\r\n    \r\n追踪：\r\n我们使用谷歌Analytics（分析）广告功能，以更好地了解使用我们的网站为标准杆已废除。这些功能包括再营销，印象报表，集成与DoubleClick和人口与利益的报告。它们使用Cookie和匿名鉴定器来收集信息和帮助定位广告。我们不跟你可能已经签署了例如通讯时提交的任何个人identi-能信息结合使用此信息。\r\n我们的系统不承认浏览器的“请勿追踪”信号;但是，你可以选择退出谷歌Analytics（分析）在这里如下：https：\/\/tool​​s.google.com\/dlpage\/gaoptout。您还可以精读古尔浏览器接受或拒绝Cookie。所有的浏览器都迪erent所以去到浏览器的帮助部分ND如何做到这一点。\r\n\r\n链接：\r\n我们可能包括从我们的网站像应用商店，手机软件平台，在线社交媒体网站，或付款处理器，我们不负责与第三方的链接。家长必须检查每一个隐私政策，如果去拜访他们。家长也必须承认，可可色的应用程序的网站和服务也可能受这些第三方杆关系的条款和条件以及隐私政策。\r\n可可色使用普遍接受的保安措施，并保障在一封ORT保持收集到的数据的安全。这也需要它的工作原理与第三方，同意这样做，包括限制对数据的访问那些谁需要它来完成他们的可可色工作和存储个人信息安全的操作环境中的人。可可颜色不能也不会保证，并且不接受无意披露责任。\r\n\r\n查看或删除您的信息：\r\n可可色让你的内容，只要有必要提供的服务。如果您查看或删除您的信息，请与我们联系voyages@cococolor.co\r\n\r\n加州居民：\r\n如果你是加州居民，加州民法第1798.83允许您请求关于由可可色的某些成员，以第三方为第三方的直接营销目的而泄露您的个人信息的信息。对于这些实体，这个革命制度党vacy政策只适用于加利福尼亚州范围内活动。要提出这样的要求，请发送电子邮件至voyages@cococolor.co~~V\r\n\r\n您也可以写信给我们：\r\n1A，18哥斯达黎加苑，愉景湾，大屿山，香港",
    "Please ask your Parents to help you": "请让你的父母来帮助你",
    "Please enter your year of birth to continue": "请输入您的出生年份继续",
    "This information is not stored and is only used for age verification": "此信息并非存储与仅用于年龄验证",
    "Privacy Policy": "隐私政策"
}