{
  "GALLERY": "畫廊",
  "SETTINGS": "設置",
  "MY PROFILE": "我的檔案",
  "My name:": "我的名字：",
  "Kidult": "大孩子",
  "Kid": "兒童",
  "Enter your email here": "在此輸入你的電子郵件地址",
  "Subscribe our EDM": "訂閱我們的營​​銷郵件",
  "SETTINGS": "設置",
  "Play Tutorial": "播放教程",
  "Background Music": "背景音樂",
  "ABOUT": "關於可可塗畫",
  "Kidult": "大孩子",
  "Kid": "兒童",
  "Let’s try!": "開始嘗試！",
  "Welcome!": "歡迎！",
  "GALLERY": "畫廊",
  "Outer Space": "外太空",
  "Solar System": "太陽系",
  "In the Sky": "天空",
  "Global Cities": "全球城市",
  "On the Farm": "農場",
  "Enchanted Forest": "魔法森林",
  "In the Savannah": "大草原",
  "In the Jungle": "叢林",
  "On the Sea": "海洋",
  "Polar Ice Caps": "極地冰川",
  "Under the Seas": "海底",
  "Under the Earth": "地心",
  "Edit": "編輯",
  "Redraw": "重畫",
  "NEXT": "下一步",
  "Please purchase to continue": "請購買以繼續",
  "Buy All 12 Voyages": "購買所有 12 段旅程",
  "Buy now and Unlock everything": "立即購買，全部解鎖",
  "All voyages": "所有旅程",
  "4 Brushes": "4 個筆刷",
  "48 Colors": "48 種顏色",
  "BUY NOW": "立即購買",
  "Space Pack": "太空禮包*",
  "Civilization Pack": "文明禮包*",
  "Ocean Pack": "自然禮包*",
  "Nature Pack": "海洋禮包*",
  "Tap here to update your deatils and Guides": "輕點此處，更新你的詳情和嚮導",
  "Take a Voyage, Review your completed artworks or update your Coco Color profile": "開啟旅程，查看你完成的作品，或更新你的可可塗畫檔案",
  "You can view finished artworks": "你可以查看已完成的作品",
  "Tap on any Voyage for finer details": "輕點任意旅程，查看更詳細的信息",
  "Watch the tutorial on Coco Color features anytime you like in Settings": "在“設置”中，你可以隨時查看可可塗畫功能教程",
  "You can set the Voyage music volume from silent to loud in Settings": "在“設置”中，你可以將旅程音樂音量在靜音到大聲之間調整",
  "You can change your Voyage name anytime you like on Planet Profile": "在“星球檔案”中，你可以隨時更改自己的旅程名字",
  "You can re-color your Voyage Guide anytime you like on Planet Profile": "你可以隨時在“星球檔案”中為旅程嚮導重新上色",
  "You can choose a Kid Voyage Guide for less detailed Voyage illustrations, on Planet Profile": "在“星球檔案”中，你可以選擇“兒童旅程嚮導”，使用細節較少的旅程插畫",
  "You can choose Kidult Voyage Guide for more detailed Voyage illustrations, on Planet Profile": "在“星球檔案”中，你可以選擇“大孩子旅程嚮導”，使用細節較多的旅程插畫",
  "You can give us an email address on Planet Profile, so we can keep you up to date with new features and promotions": "你可以在“星球檔案”中提供電子郵件地址，我們會及時告訴你最新的功能和優惠",
  "The Back button (<) on the top left of the screen, takes you back one step at a time.": "輕點一下屏幕左上角的“後退”按鈕 (<)，便可以後退一步。",
  "The Tool Bar button pops the Toolbar up, every time you tap it.": "輕點一下“工具欄”按鈕，便會出現工具欄。",
  "Tap the Map button on the Tool Bar to see the all the parts of the Voyage you have just completed": "輕點工具欄上的“地圖”按鈕，可以查看你剛才完成旅程的所有部分。",
  "You can see every Voyage detail the borders each part of the Voyage.": "你可以查看每一個旅程細節、界線，以及旅程的每個部分。",
  "Use the Map Button continue to color the details that cross each Voyage borders.": "使用“地圖”按鈕，繼續為各旅程界線附近的細節塗上顏色。",
  "Tap the Coloring Style Tool button to choose another coloring tool": "輕點“塗畫樣式工具”按鈕，選取其他塗畫工具",
  "You can choose between Pen, Pencil, Pen, Pastel & Paint": "你可以選擇鋼筆、鉛筆、圓珠筆、蠟筆和畫筆",
  "Tap a Color button to choose any color.": "輕點“顏色”按鈕，選取任何顏色。",
  "The Color you choose is the Color you use.": "你選取的顏色，便是你使用的顏色。",
  "Every Color button has lots of colors shades hidden behind it.": "每一顏色按鈕背後隱藏著許多色調。",
  "Keep you finger pressed to reveal all of the hidden shades.": "按住手指，顯示所有隱藏的色調。",
  "Roll your finger onto any Color shade button.": "手指滾動到任何色調按鈕上。",
  "Tap the Stroke Size button to increase the size of your coloring stroke.": "輕點“筆劃粗細”按鈕，增加塗畫筆劃的粗細。",
  "You can choose up to 4 Coloring Stroke sizes": "你可以在最多 4 種粗細中挑選",
  "Don't understand": "不明白",
  "Tap the Coco Color Main Screen Button to  jump straight to the Main Screen.": "輕點“可可塗畫主屏幕”按鈕，直接跳回主屏幕。",
  "Tap the Settings button to choose any Voyage volume.": "輕點“設置”按鈕，選取任意旅程音量。",
  "Tap the Gallery button to view any completed artwork of any Voyage  you have been on.": "輕點“畫廊”按鈕，查看你探索過的任意旅程的已完成作品。",
  "Inside the Gallery, Tap on any Voyage Map to open and edit any part of that Voyage.": "在“畫廊”中，輕點任意旅程地圖，即可打開並編輯該旅程的任意部分。",
  "In any opened Voyage Map, Tap the Save button send your artwork to the photo library on your device.": "在任何打開的旅程地圖中，輕點“保存”按鈕，即可將你的作品發送到設備上的照片庫。",
  "In any opened Voyage Map, Tsp the Share button to send your artwork to any social media App that your device allows you to.": "在任何打開的旅程地圖中，輕點“分享”按鈕，即可將你的作品發送到設備上允許分享的任何社交媒體應用。",
  "Hi, how are you?": "嗨 [name]，你好嗎？",
  "It's really exciting to see how well you are doing": "看到你表現這麼好，我真的好開心",
  "I think you have a great sense of color": "我覺得你的色彩感很棒",
  "What's your favourite Color?": "你最愛的顏色是什麼？",
  "My favorite color is Purple, hmmm...": "我最愛的顏色是紫色，嗯...",
  "No. My favorite color is  it's Red!": "不對。我最愛的是紅色！",
  "Wait. My favorite color is it's Blue!": "等等。我最愛的是藍色！",
  "No. My favorite color is actually Pink": "不對。其實我最愛的是粉紅色",
  "Yellow is great too!": "黃色也不錯！",
  "Mabe my favorite color it's Orange or even Green ... hmmm ... ": "我最愛的也許是橙色，或者綠色...呃...",
  "White, it's White. Yes my favorite color is White. For sure!": "白色，是白色！沒錯，我最愛的是白色。毫無疑問！",
  "Black is nice ... hmmm ...": "黑色也挺好...呃...",
  "Oh, I don't know ... hmmm...": "哦，不知道...呃...",
  "What do you think?": "你覺得呢，[name]？",
  "Do you like Outer Space?": "你喜歡外太空嗎，[name]？",
  "I like Outer Space": "我喜歡外太空",
  "I think Outer Space the hugest place I've ever been to": "我覺得外太空是我到過的最廣闊的地方",
  "I love Aliens!": "我喜歡外星人！",
  "How about you? Do you like Aliens too?": "你呢？你喜歡外星人嗎？",
  "Did you know, some of my best friends are Aliens!": "你知道嗎？我最好的朋友中有些是外星人哦！",
  "Do you have any Alien friends?": "你有外星人朋友嗎？",
  "I think we are all Aliens, you know?": "我覺得我們都是外星人，對嗎？",
  "Our Planet Earth spins around in the Milky Way Galaxy ...": "我們的地球圍繞著銀河系轉動...",
  "We live in the Milky Way Galaxy in Outer Space ...": "我們生活在外太空的銀河系中...",
  "If we live in Outer Space, are we Aliens too?": "如果生活在外太空中，我們不也是外星人嗎？",
  "ET was my favorite Alien of All time": "ET 是我從小到大最喜歡的外星人",
  "The Sun is at the center of our Solar System.": "太陽是太陽系的中心。",
  "Most cool space scientists say there are 9 Planets in Our Solar System.": "很多了不起的太空科學家說，我們的太陽系中有 9 大行星。",
  "Do you know the names of all 9 Planets in Our Solar System?": "你知道太陽系中所有 9 顆行星的名字嗎？",
  "Mercury is the hottest Planet in Our Solar System . It is closest to our Sun.": "水星是我們太陽系中最炎熱的行星，它離太陽最近。",
  "Venus is the Planet between Mercury and Earth in Our Solar System.": "金星是太陽系中的行星，位於水星和地球之間。",
  "Planet Earth is the 3rd Rocky Planet from our Sun.": "地球是從太陽往外數第三顆岩態行星。",
  "Mars, the Red Planet, is 4th and on the other side of Earth. ": "紅色星球火星排在第四，在地球外側。",
  "Jupiter is the largest Planet in Our Solar System with 62 moons.": "木星是太陽系中最大的行星，它有 62 個衛星。",
  "Saturn is the Planet in Our with huge rings around it, made of ice crystals.": "土星是太陽系中的行星，被冰晶組成的巨大圓環環繞著。",
  "Uranus in the 7th Planet in Our Solar System and is the only Planet that lies on its side. ": "天王星是太陽系的第七顆行星，也是唯一橫躺著的行星。",
  "Planet Neptune is blue in color and has the worst weather in Our Solar System": "海王星是藍色的，有著太陽系中最惡劣的氣候",
  "Pluto is the smallest and coldest Planet in Our Solar System. it is the farthest away from our Sun": "冥王星是太陽系中最小、最冷的行星，離太陽的距離也最遠",
  "Did you know our Sky stretches all the way up to Space?": "你知道嗎？我們的天空一直延伸到太空中。",
  "Isn't it weird that our Sky is full of the air we breadth and water we drink.": "天空中充滿了我們呼吸的空氣和飲用的水，是不是很神奇？",
  "During a clear day the Sky is Blue and at night it's all black, with sparkling stars.": "晴天的時候，天空是藍色的。到了夜裡，一片漆黑，群星閃耀。",
  "At different times of the day, our Sky can also be Red, Orange, Purple and Yellow.": "在不同的時間，天空也會變成紅色、橙色、紫色和黃色。",
  "Birds can fly in Our Sky because of the wind and their wings": "鳥兒藉著風和翅膀在天空中飛翔",
  "Apart from Airplanes, Balloons & Birds, most things fall from Our Sky": "除了飛機、氣球和鳥兒外，大部分東西都會從空中掉落",
  "Did you know that the Swift bird flies so high they sleep in Our Sky.": "你知道嗎？雨燕飛得非常高，它們是在天空中睡覺的。",
  "I've been told that the wind in Our Sky shapes the land below.": "有人告訴我，是天空中的風塑造了下面土地的形狀。",
  "The Jet Stream winds high in our Sky can reach more than 200mph.": "高空中的氣流速度非常快，甚至超過 200 英里/小時（322 公里/小時）。",
  "Flowers would not grow without the wind to carry their pollen.": "如果沒有風幫助傳播花粉，花兒就不能生長。",
  "Airplanes fly in highways in the Sky, a bit like cars on land.": "飛機在天上的航道中飛行，就像汽車在陸地上行駛一樣。",
  "Clouds in the Sky carry water from the Oceans, over to the lands": "天空中的雲朵將來自海洋的水汽攜帶到陸地上",
  "Early cities formed naturally around rivers and harbours.": "最初的城市在江河和港口附近自然形成。",
  "The Australian City of Sydney is the world's largest natural harbor.": "澳大利亞的悉尼是世界上最大的天然港口。",
  "The Giza Pyramids follow the same lines as the stars in Orion's Belt, in the Orion Constellation": "吉薩金字塔的排列與獵戶座獵戶腰帶中的星星相同",
  "The Eiffel Tower in Paris was the tallest structure in the world for 41 years until the Chrysler Building was built": "巴黎的埃菲爾鐵塔曾經是世界上最高的建築，直到 41 年後克萊斯勒大廈建成",
  "The Golden Gate Bridge in San Francisco is painted in a color called International Orange": "洛杉磯金門大橋使用一種稱為“國際橘”顏色的油漆",
  "Since 2008 more than half the people on our Planet Earth live in Cities.": "從 2008 年開始，我們地球上超過一半的人都居住在城市中。",
  "Lots of rural animals now live in cities, like Eagles, Foxes, Boar and Possums.": "許多野外動物現在也生活於城市之中，如老鷹、狐狸、山豬和負鼠。",
  "London, the capital city of England has 2 other cities inside. The City of London and the City of Westminster": "倫敦是英國的首都，由兩座城組成：倫敦城和威斯敏斯特城",
  "The meaning of Hong Kong city's name is Fragrant Harbor": "香港的字面意思是芳香的港灣",
  "The Kremlin in Moscow is a super strong fortress of 5 Palaces & 4 Cathedrals": "莫斯科克里姆林宮是高大堅固的堡壘，包含 5 個宮殿和 4 座教堂",
  "The Empire State Building was the tallest building for 40 years and was built in 14 months": "帝國大廈曾在 40 年間佔據最高大樓的位置，它的建造只用了 14 個月",
  "China has 40 cities with a population of more than 1 million people.": "中國有 40 個人口過百萬的城市。",
  "Farms were invented by people who wanted to settle and live in one place.": "人們想在一處定居下來，便有了農場。",
  "Farming meant people could extend their diet, improve their health and live longer.": "農牧讓人們可以擴充食譜、改善健康、延長壽命。",
  "People domesticated wild animals to help work the land to grow vegetables and produce meat": "人們通過圈養野生動物，幫助耕作土地，種植蔬果和生產肉類",
  "When farmers produced more than their needs, they began to trade their surplus foods.": "當農民的產出多於需求時，他們開始交易多餘的食物。",
  "Lots of farmers gathered together in villages, which provided safety for everyone": "許多農民聚集在村莊中，每個人的安全都得到保護",
  "Farmers with livestock have to get up before sunrise every day to look after them": "餵養牲畜的農民每天都要日出前起床照看它們",
  "Modern farming extends to Fish and Flowers": "現代農業也包括漁業和花卉",
  "Organic farming uses natural methods and no chemicals for vegetables, dairy and meat.": "有機農業採用天然的方法，不對蔬果、乳製品和肉類使用任何化工產品。",
  "There are lots of dog breeds that work on farms protecting other animals.": "有許多犬種在農場上工作，保護其他的動物。",
  "Natural vegatables look a lot different to vegatables grown for supermarkets": "天然蔬​​菜的模樣與超市賣的蔬菜有很大差別",
  "Fresh farm produce can be purchased in city markets and supermarkets.": "城市的集市和大型超市銷售新鮮的農產品。",
  "Many farmed products are frozen, so they can be stored for long periods of time.": "許多農產品是冷凍的，能夠儲藏很長時間。",
  "If you don't believe in Fairies you will never see one": "如果你不相信小仙子，你就不會看到",
  "Fairies are magical creatures. There are also Pixies, Imps, Elves, Mogwai, Menehune, Goblins & Gnomes": "小仙子是魔法生物。還有小妖精、小惡魔、精靈、魔怪、小矮人、哥布林和地精",
  "Fairies are tiny and loving in nature. They can fly and cast fairy dust to make magic": "小仙子體形小巧，喜歡大自然。它們會飛，還能撒出仙塵使出魔法",
  "Imps are smaller than Pixies. they are very mischevious and naughty.": "小惡魔比小妖精小。它們非常淘氣，喜歡惡作劇。",
  "Pixies are naughty but nice and bigger than Imps. They love playing, singing and dancing.": "小妖精很淘氣，但比小惡魔大，比它們友好。它們喜歡玩耍、唱歌和跳舞。",
  "Everyone knows that Elves live in the North Pole and help Santa Claus make toys.": "大家都知道，精靈住在北極，幫助聖誕老人製造玩具。",
  "Not everyone knows that other Elves live in European Enchanted Forests and keep people safe from goblins": "但不是每個人都知道，還有別的精靈住在歐洲的魔法森林中，保護人類免受哥布林的侵害",
  "Goblins are very small and live in forests. They are very greedy for gold and jewels": "哥布林非常小，生活在森林中。它們對金子和珠寶非常貪婪",
  "Gnomes are Goblins who moved to towns and live in gardens, They are much nicer than Goblins and like small animals": "地精是移居到城鎮裡的哥布林，它們生活在花園中。它們比哥布林友好得多，而且喜歡小動物",
  "Mogwai have more in common with Goblins than Elves or Gnomes. They are not very nice to people.": "跟精靈和地精相比，魔怪與哥布林有更多共同點。它們對人類不太友好。",
  "Menehune are small people who live in Enchanted Forests and love bananas and Fish, They build great temples.": "小矮人是生活在魔法森林中的小人，他們喜歡香蕉和魚，可以建造神廟。",
  "Fairies can fly because they are Fairies and have wings. Kids and Kidults cannot. They don't have any wings.": "小仙子會飛，因為它們是仙子，長著翅膀。兒童和大孩子不能飛，他們沒有翅膀。",
  "In the Savannah you can expect to see the Big 5 animals, Lions, Buffalo, Elephants, Lepoards &  Rhinosceros": "在大草原中，你可以看到'5 大'野獸：獅子、野牛、大象、美洲豹和犀牛",
  "Lions in the Savannah sleep most of the day and mainly hunt for food at night.": "獅子生活在大草原中，大多在白天睡覺，夜間捕獵。",
  "Buffallo are considered more dangerous than Lions in the Savannah.": "在大草原中，據說野牛比獅子更加凶險。",
  "Elephants in the Savannah look after each others children like an extended family.": "大草原中的大象互相照看孩子，就像一個大家庭一般。",
  "There are only about 25,000 Rhinoceros in the Savannah.": "大草原中只有大約 25,000 頭犀牛。",
  "Giraffes have the longest necks of any animal in the Savannah and the world.": "大草原中的美洲豹常常把羚羊拖到樹上，靜靜地把它們吃掉。",
  "No two Zebras have the same pattern of stripes": "無論是在大草原還是整個世界，長頸鹿都是脖子最長的動物。",
  "The Cheetah is the fastest land animal in the world. It can sprint at 75 miles per hour (120kph).": "每一頭斑馬的斑紋都獨一無二",
  "Crocodiles live in the rivers that run throught the Savannah": "獵豹是世界上速度最快的動物。它的奔跑速度達到每小時 75 英里（120 公里/小時）。",
  "Leopards in the Savannah often carry Antelopes up trees, to eat them in peace.": "鱷魚生活在大草原的江河中",
  "Hippos can eat up to 50 kilograms of vegetation every day in the Savannah": "在大草原中，河馬每天最多可以吃掉 50 公斤的植物",
  "The Black Mamba snake in the Savannah, is the actually Olive Green and Grey in color.": "大草原中的黑曼巴蛇其實是橄欖綠和灰色的混合色。",
  "Elephants also live in the Jungle, but have smaller ears than the African Elephant": "大像也可以生活在叢林中，不過它們的耳朵要比非洲像小",
  "Tigers live in Jungles, but Lions don't": "老虎生活在叢林中，獅子不是",
  "Paddington Bear is a Speckled Bear and they live in Jungles": "帕丁頓熊屬於眼鏡熊，它們生活在叢林中",
  "Baloo Bear is a Sloth Bear and they live in Jungles": "小熊巴魯屬於懶熊，它們生活在叢林中",
  "The 3 largest Snakes in the world all live in Jungles - Green Anaconda, Reticulated Python & Burmese Python": "世界上最大的 3 種蛇都生活在叢林中，分別是綠水蟒、網紋蟒蛇和緬甸蟒蛇",
  "Over half the world's species live in Jungles": "世界上超過一半的物種生活在叢林中",
  "Ants are the smallest animal in the Jungle with about 1000 to every square metre": "螞蟻是叢林中最小的動物，每平方米大約有 1000 只",
  "Hummingbirds need to fly to stay feeding and alive.": "蜂鳥需要飛翔才能捕食和存活。",
  "Panthers, Jaguars and Leopards are all big cats that live in Jungles": "黑豹、捷豹和美洲豹都是大型貓科動物，生活在叢林中",
  "The Goliath Bird Eating Jungle Spider, is the largest spider in the world. Its legs span up to 1 foot (30cm)": "哥利亞巨人食鳥蛛是世界上最大的蜘蛛，腿展開可達 1 英尺（30 厘米）",
  "Jungle Piranha fish make 3 distinct barking noises": "叢林食人魚​​可以發出 3 種不同的叫聲",
  "Jungles Trees help clean up much of the world's air pollution": "叢林灌木幫助清潔了全世界大部分的空氣污染",
  "Sea Water covers over 70 percent of the world's surface.": "全球 70% 以上的表面被海水覆蓋。",
  "About 70 percent of the air we breadth, is made by the Seas , before it gets polluted ": "在被污染之前，我們呼吸的空氣中有 70% 是海洋產生的",
  "Around 3.5 percent of Sea Water is made up of Salt and none of it, is made of Pepper": "海水中大約 3.5% 是鹽，海水中沒有辣椒",
  "Tsunami surface waves on the Seas can travel up to 600 mph (960 kph)": "海洋上海嘯的波浪行進速度最高可達 600 英里/小時（960 公里/小時）",
  "Tsunami surface waves on the Seas can reach 100 feet (30m) in height": "海洋上海嘯的波浪高度可達 100 英尺（30 米）",
  "In olden days Sailors found their way across the Seas by using the Sun & the Stars": "古時候，水手門通過太陽和星星在大海上尋找方向",
  "All The Sea water on earth is moved around twice a day, by the Sun and the Moon": "在太陽和月亮的作用下，地球上所有海水每天都會移動兩次",
  "Although most of the water in the Seas looks Blue or Green, it actually has no color": "雖然大部分海水看上去是藍色或綠色的，實際上它是無色的",
  "Wave tops look White in color, but they actually have no color. It's billions of bubbles": "浪花看上去是白色的，但其實沒有顏色。它由成萬上億的氣泡組成",
  "Flying Fish with use their wings to skip across the surface of the Seas": "飛魚利用它的胸鰭在海面上跳躍前行",
  "The Seas of the world are a great natural system of transport powered by winds": "全世界的海洋是一個巨大的天然風力運輸系統",
  "Sea Birds are birds that live or make their living on the Seas": "海鳥是生活在海洋上的鳥類",
  "In olden days, many sailors reported seeing Mermaids and Mermen, swimming under the Seas": "古時候，許多海員說他們看到美人魚在海裡游弋",
  "All Fish breadths oxygen by filtering air through their gills Under the Sea": "所有魚利用鰓過濾空氣在水里呼吸氧氣",
  "The Blue Whale is the largest living being that lives under the Seas. It's as big as a Boeing 787": "藍鯨是海洋裡最大的生物，它和波音 787 飛機一樣大",
  "Collosal Squid, up to  50 feet (15m) in length are believed to live under the Seas": "據說，生活在海裡的巨型魷魚最長有 50 英尺（15 米）",
  "More people have travelled into Space than have travelled to the bottom of the Oceans": "到達太空的人要比到達海底的人多",
  "Fish who live deep under the Seas can produce natural lights in their bodies without batteries": "生活在深海的魚無需電池，身體就能天然發光",
  "Jellyfish don't have brains, but are still clever enough to swim and eat under the Seas": "水母沒有大腦，但依然足夠聰明，可以在海裡游泳和捕食",
  "Jellyfish have eaten Peanut Butter but not in PB&J sandwiches.": "水母吃掉了花生醬，但不是三明治中的。",
  "Sharks keep moving even when they are sleeping. If they stop, they can die.": "鯊魚即使睡著也在游動。如果停下，它們就會死掉。",
  "Some scientists say Fish do not feel pain like humans. So far no fish have cofirmed or denied this story.": "一些科學家說，魚類不像人類一樣能感受到疼痛。到目前為止，還沒有魚出來確認或否認過。",
  "All Snakes who live under the Seas are poisonous, unlike land snakes.": "海裡生活的蛇都是毒蛇，這和陸地上的蛇不同。",
  "Volcanoes erupt under the Seas every day, building new islands on top.": "海底每天都會爆發火山，熔岩堆積成新的島嶼。",
  "Polar Bears live the Artic region around the North Pole. None of them has a visa to live in the South Pole.": "北極熊生活在北極附近的極地。它們無法到南極去生活。",
  "Penguins are native to the Antartic region of the South Pole, but the Galapagos Penguin lives by the Equator.": "企鵝生活在南極附近的南極洲地區，但加島環企鵝生活在赤道附近。",
  "The Narwhal or Unicorn whale lives in the waters around the North Pole": "一角鯨或獨角鯨生活在北極附近的水域",
  "Not any kind of Unicorn lives in the South Pole or the waters surrounding it": "沒有一種獨角鯨生活在南極或附近的水域",
  "The Arctic region around the North Pole is made of Land and Ice": "南極地區由陸地和冰組成，",
  "There is no land in the Antartic region around the South Pole, only ice": "北極附近的極地地區沒有陸地，只有冰",
  "The people who live right at the North Pole are called Santa, Mrs. Claus. The others are mostly elves": "生活在北極的人叫聖誕老人，其他的大部分是精靈。",
  "There are no elves or even Santas living at the South Pole": "南極沒有精靈，也沒有聖誕老人。",
  "In the olden days, the native people who lived in the Artic region around the North Pole, lived in Igloos.": "古時候，北極附近的土著人居住在冰屋中。",
  "In olden days,  nobody ever lived in the Antartic region around the Sorth Pole.": "古時候，南極附近的南極洲地區無人居住。",
  "It snows most of the year at the North Pole, not just around Christmas": "北極一年大部分時間都在下雪，不僅僅是聖誕節時候",
  "Probably the only things the South Pole has in common with the North Pole is snow and ice.": "或許南極和北極的相同之處只有冰和雪了。",
  "Under the Earth is fulll of mud, stones, rocks and bones. Diamonds and oil can be found there too.": "地底下滿是泥土、石頭、岩石和骨​​頭。還能找到鑽石和石油。",
  "In Cooper Pedy, South Australia, lots of people live in homes under the Earth. It's much cooler down there.": "在澳大利亞南部的庫波帕迪，許多人居住在地下的房子中，那裡要涼快多了。",
  "In many cultures, people bury their dead under the Earth.": "在許多文化中，人們把死者埋葬在地下。",
  "Most of the world's dinosaurs are now the world's biggest fossils under the Earth": "現在地下最大的化石大都是恐龍變​​成的。",
  "The Devil Worm lives 2.2 miles (3.6km) deep under the Earth": "惡魔線蟲生活在地底下 2.2 英里（3.6 公里）深處。",
  "Legends tell that Pirates buried their treasures under the Earth, but nobody knows under which bits of earth.": "傳說海盜們將寶藏埋在地底下，但沒人知道究竟在哪裡。",
  "The centre of the Earth is made of heavy iron & nickel material, just like meteorites.": "像隕石一樣，地心由沉重的鐵和鎳物質組成。",
  "The crude oil found deep Under the Earth is made up from dead Jurrasic animals and plants.": "地球深處發現的原油是由侏羅紀動物和植物的屍體形成的。",
  "Deep down under the Earth is more than 4 billion years old, but some land on the surface is brand new.": "地球最深處的年齡超過 40 億歲，但表面上的某些陸地很年輕。",
  "Most of the clean fresh water we drink, comes from springs deep down Under the Earth.": "我們飲用的淡水中，大部分取自地下湧出的泉水。",
  "All the plants we eat are grown under the Earth and that's the same for the plants we don't eat": "我們吃的所有植物都是從土地中長出來的，我們不吃的植物也一樣",
  "Everything that lives returns to the Earth, so the cycle of birth can begin again ...": "一切生物都會回歸大地，重新開始生命的輪迴...",
  "Press the stroke style button to choose between pencil, pastel, paint or marker.": "輕點筆劃樣式按鈕，選取鉛筆、蠟筆、畫筆或馬克筆。",
  "Press the stroke size button to choose between 4 stroke sizes.": "輕點筆劃粗細按鈕，從 4 種粗細中挑選。",
  "Choose a color by pressing any color button. There are 6 colors behind each color button.": "輕點任何顏色按鈕選取顏色。每一顏色按鈕後面有 6 種色彩。",
  "Choose and color your Guide, who will take you on each voyage.": "挑選顏色，為你的嚮導途上顏色。嚮導將帶領你完成每一段旅程。",
  "Kidult illustrations are designed with more sophisticated coloring details.": "大孩子插畫設計了更加複雜的圖畫細節。",
  "I'm Coco, who are you?": "我叫可可，你呢？",
  "Let's embark on our first Voyage together!": "一起上路吧，開始我們的第一個旅程！",
  "Let's blast off to Outer Space!": "我們一起沖向外太空吧！",
  "Let's discover our Solar System!": "我們一起探索太陽系吧！",
  "Let's fly In The Sky!": "我們一起在天空翱翔吧！",
  "Let's investigate our Global Cities!": "我們一起研究全球城市吧！",
  "Let's visit the Farm!": "我們一起探訪農場吧！",
  "Let's take an excursion the Enchanted Forest!": "我們一起去魔法森林遠足吧！",
  "Let's take a safari In The Savannah!": "我們一起在大草原上奔馳吧！",
  "Let's venture into the Jungle!": "我們一起去叢林中探險吧！",
  "Let's set sail On The Seas!": "我們一起到大海遨遊吧！",
  "Let's joing the expedition to The Polar Ice Caps!": "我們一起考察極地冰川吧！",
  "Let's dive Under the Seas!": "我們一起潛入海底吧！",
  "Let's dig deep Under The Earth!": "我們一起鑽入地下吧！",
  "We are still in Outer Space, let's get out of here first!": "我們還在外太空，先離開這裡！",
  "Then we can travel to any place, at any time together.": "然後，我們可以隨時隨地一起旅行。",
  "Have you finished here?": "這裡完成了嗎？",
  "Follow me, I'll take you futher into our voyage": "跟著我，繼續前行",
  "Here we are, continuing on our Voyage": "就是這裡，我們繼續旅行",
  "Uh oh, what have you done?": "啊哦，你做了什麼？",
  "Let me show you.": "我來給你看看。",
  "SURPRISE!": "驚喜！",
  "Tap your Voyage to decide how to link up each step of the journey": "輕點你的旅程，決定如何銜接旅程的每一階段",
  "You can edit as you please.": "你可以隨意編輯。",
  "You can edit as you please": "你可以隨意編輯",
  "Tap on any finished artwork to view the whole piece in more detail": "輕點任何已完成的作品，仔細查看整幅圖畫",
  "Jump to any voyage you like": "跳入你喜歡的任何旅程",
  "Back to Main Menu": "回到主菜單",
  "Subscribed": "訂閱",
  "CONTINUE": "繼續",
  "Restore completed": "恢復完畢",
  "Purchase failed, please check internet connection": "購買失敗，請檢查網絡連接",
  "Please finish Outer Space before starting other voyages": "開始新的旅程之前請先完成外太空關卡",
  "Would you like to redraw or edit?": "你想重畫還是編輯？",
  "You want to redraw the whole voyage or edit a level?": "你想要重畫整個旅程還是編輯當前等級？",
  "Please connect to the internet to download resources": "請連接網絡後再下載資源",
  "Drawing will be saved in Gallery Page!": "圖畫將保存在相冊中!",
  "Drawing will be auto saved every minute": "每過一分鐘圖畫會自動保存一次",
  "Choose color by pressing color button, each color button has 6 colors behind them.": "點擊色彩按鈕來選取顏色, 每個按鈕下還隱藏6個顏色.",
  "Tap the Map Button to review your completed Voyage Map Borders": "點擊地圖按鈕來回顧你已經完成的旅程地圖版面",
  "Tap White Color for your Eraser": "點擊白色作為橡皮擦",
  "Pinch and zoom drawing with 2 fingers moving in opposite directions": "2根手指按住屏幕並分別往兩邊滑動可以放大圖畫",
  "Scroll drawing with 2 fingers swiping across the screen": "在屏幕上滑動2根手指可以滾動圖畫",
  "Press the stroke size button to choose the size of your stroke.": "點擊畫筆粗細按鈕來選擇畫筆的粗細",
  "Tap screen with 3 fingers will toogle the drawing panel": "3根手指同時點擊屏幕可以鎖定畫板",
  "Tap on any finished artwork": "在任意完成的作品上點擊",
  "Take back to timeline if unstarted voyage is clicked": "如果點擊了未開始的旅程點擊時間軸可返回",
  "Kidult illustrations are designed with more sophisticated details": "老少咸宜的插圖充滿了更多驚喜的設計",
  "Enjoy drawing!": "享受繪畫吧!",
  "Nice drawing!": "畫得很好！",
  "Do you want to go on another Voyage?": "你要前往下一個旅程嗎?",
  "Let's blast off to\n Outer Space!": "讓我們起飛 前往太空!",
  "Choose and color your Guide who will take you on each voyage": "選擇你的導師並塗上顏色，他將陪伴你一起旅程",
  "In any opened Voyage Map, Tap the Share button to send your artwork to any social media App that your device allows you to.": "在任意一個開放的地圖中，點擊分享按鈕可以把你的作品通過社交媒體上傳到網絡上。",
  "Are you ready? Let's go to Outer Space!": "你準備好了嗎？讓我們一起去太空吧！",
  "Let's discover the Solar System!": "讓我們一起探索太陽系吧！",
  "Let's discover our Global Cities!": "讓我們一起探索全球的城市吧！",
  "Let's go to the Enchanted Forest!": "讓我們一起前往魔法森林吧！",
  "It's time to set sail On The Sea!": "出海航行的時間到了！",
  "The Polar Ice Caps expedition begins!": "極地冰蓋的遠征開始了！",
  "VOYAGE": "旅程",
  "GET THE NEXT VOYAGE!": "獲取下一個VOYAGE！",
  "UNLOCKS THE VOYAGES NOW.": "解鎖航程了。",
  "UNLOCK A VOYAGE": "解鎖VOYAGE",
  "BUY ALL 12 VOYAGES": "購買所有12 VOYAGES",
  "RESTORE YOUR PREVIOUS PURCHASES": "恢復您以前購買",
  "Press and hold a space to fill with color.": "按住空白處來把它填滿顏色",
  "Coco Color Voyages Privacy Policy": "可可色西洋隱私政策\r \n  \r \n PRIVACY政策：\r \n 我們網站（www.cococolor.co）就是父母。它是溝通我們的更新和未來產品的地方。我們的可可色應用是專為全家人，包括兒童和童心。童心是成年人誰仍然喜歡的顏色。 \r \n 我們政策的目的是告訴你我們收集哪些信息，以及我們如何使用它。我們新的或二erent功能，或發布該何時來為─改變Ëective，我們可以隨時修改或更新隱私政策。 \r \只要你想n您可以查看隱私政策。本隱私政策也是在使用可可色\n EWLINENEWLINE此功能應用和網站解釋你的權利的服務條款的一部分。您應該只使用我們的應用程序和服務，如果您對我們的隱私政策達成一致。請詢問任何問題或voyages@cococolor.co \r \與我們聯繫ñ\r \n Personal數據：\r \n 這是個人鑑定的鑑定上課用戶作為一個個體能信息。可可顏色沒有出現在任何應用程序中收集個人數據。我們可能收集的個人資料，家長自願提供在我們的網站www.cococolor.co。 \r \n 非個人沒有按\ u2019t直接識別任何個人或發生了親自鑑定能信息刪除。可可色可能會收集使用我們的網站和應用程序的非個人信息，以幫助我們改進我們的產品和客戶服務\r \n  \r \n 更多有關個人資料：\r \n 我們收集個人數據時，父母購買了可可我們可以在我們的網站\n EWLINENEWLINE此功能的網上商店出售的產品顏色，訂閱更新或NotI位陽離子或請求的個人技術支持。這些數據可能包括一個網名，性別，出生日期，電子郵件地址，郵寄或運送地址，請電話號碼，並為購買的產品付款信息。這些信息可能被用於為您提供服務和網站，來處理和FUL LL訂單，聯繫家長對他們的訂單和任何新服務或功能。如果您聯繫我們的幫助，我們將使用由父provded的電子郵件地址回复\r \n  \r \n 非個人資料：\r \n 我們會收集你的設備是唯一的鑑定器，IP地址，移動電話運營商，遊戲進展和成就。此信息供內部使用，以改善我們的應用程序並不會被共享。我們可能會使用cookies和網絡信標，以幫助提供和分析我們的服務。可可色可能會使用第三方付款處理器和IT服務，或者與客戶或的技術支持幫助。我們只與遵守本隱私政策，並同意不使用您的信息用於任何其他目的的公司合作。如果你\ u2019d喜歡更多相關信息，請與我們聯繫\r \n AT voyages@cococolor.co \r \n 我們可能會透露您的個人或非個人信息提供給更多的當事人，如果我們相信，我們正在按法律規定，由司法出發，為了保護可可色\n EWLINENEWLINE此功能權利和財產，或追究欺詐，侵犯知識產權，以及任何其他行為可能是非法或暴露可可色或它的服務的法律責任的用戶。此外，可可色可能會披露的改變還是在公司的所有權提出的變更的情況下您的信息;例如，出售，合併，或破產\r \n  \r \n Tracking：\r \n 我們使用谷歌Analytics（分析）廣告功能，以更好地了解經濟需求測試標準桿的使用我們的網站。這些功能包括再營銷，展示報告，與DoubleClick和人口與興趣報表的集成。它們使用Cookie和匿名鑑定器來收集信息和幫助目標廣告。我們不簽署了例如通訊時，你可能已經提交任何個人identi-能夠整合信息該信息。 \r \n 我們系統不承認瀏覽器\ u201CDo不追踪\ U201D信號;但是，你可以選擇退出谷歌Analytics（分析）在這裡：HTTPS：\ / \ / tools.google.com \ / dlpage \ / gaoptout。您還可以騙取古爾你的瀏覽器接受或拒絕cookies。所有的瀏覽器都迪erent因此去您的瀏覽器ND如何做到這一點的幫助部分\r \n  \r \n Links：\r \n 我們可能包括從我們的網站像應用商店的鏈接到第三方，手機軟件平台，在線社交媒體網站，或付款處理器，我們不負責。家長必須檢查每個隱私策略，如果去拜訪他們。家長也必須承認，可可色Apps的網站和服務也可能受到這些第三桿關係的條款和條件以及隱私政策。 \r \n Coco顏色採用了普遍接受的保安措施和保障措施在一封ORT保持收集到的數據安全。它還要求它的工作原理與第三方，同意這樣做，包括限制對數據的訪問那些誰需要它來完成安全的操作環境及其對可可色工作和存儲個人信息的人。可可顏色不能和不保證不接受無意披露責任\r \n  \r \n Review或刪除您的信息：\r \n Coco顏色讓你的，只要必要的內容提供的服務。如果您查看或刪除您的信息，請voyages@cococolor.co \r \n  \r \n California居民與我們聯繫：\r \n 如果你是加州居民，加州民法第1798.83允許你來請求有關的信息由可可色的某些成員給第三方用於第三方您的個人信息洩露\ u2019直銷目的。對於這些實體，這個革命製度黨vacy政策只適用於加利福尼亞州範圍內活動。要提出這樣的要求，請發送電子郵件至voyages@cococolor.co~~V \r \n  \r \n 您也可以寫信給我們：\r \n 1A，18哥斯達黎加苑，愉景灣，大嶼山，香港",
  "Please ask your Parents to help you": "請讓你的父母來幫助你",
  "Please enter your year of birth to continue": "請輸入你的出生年份繼續",
  "This information is not stored and is only used for age verification": "這個信息不存儲和僅用於年齡驗證",
  "Privacy Policy": "隱私政策"
}