{
    "GALLERY": "Galería",
    "SETTINGS": "Configuración",
    "MY PROFILE": "Mi perfil",
    "My name:": "Mi nombre: ",
    "Kidult": "Kidult",
    "Kid": "Niño",
    "Enter your email here": "Escribe tu email aquí",
    "Subscribe our EDM": "Suscríbete a nuestro EDM",
    "SETTINGS": "Ajustes",
    "Play Tutorial": "Reproducir tutorial",
    "Background Music": "Música de fondo",
    "ABOUT": "Acerca de Coco Color",
    "Kidult": "Kidult",
    "Kid": "Niño",
    "Let’s try!": "¡Vamos a probarlo!",
    "Welcome!": "¡Bienvenidos!",
    "GALLERY": "Galería",
    "Outer Space": "Espacio exterior",
    "Solar System": "Sistema solar",
    "In the Sky": "En el cielo",
    "Global Cities": "Ciudades del mundo",
    "On the Farm": "En la granja",
    "Enchanted Forest": "Bosque encantado",
    "In the Savannah": "En la sabana",
    "In the Jungle": "En la jungla",
    "On the Sea": "En el mar",
    "Polar Ice Caps": "Casquetes polares",
    "Under the Seas": "Bajo el mar",
    "Under the Earth": "Dentro de la tierra",
    "Edit": "Editar",
    "Redraw": "Volver a dibujar",
    "NEXT": "Siguiente",
    "Please purchase to continue": "Compra para continuar",
    "Buy All 12 Voyages": "Compra todos los 12 viajes",
    "Buy now and Unlock everything": "Compra ahora y desbloquéalo todo",
    "All voyages": "Todos los viajes",
    "4 Brushes": "4 pinceles",
    "48 Colors": "48 colores",
    "BUY NOW": "Comprar ahora",
    "Space Pack": "Pack Espacio*",
    "Civilization Pack": "Pack Civilización*",
    "Ocean Pack": "Pack Naturaleza*",
    "Nature Pack": "Pack Océano*",
    "Tap here to update your deatils and Guides": "Toca aquí para actualizar tu información y las Guías",
    "Take a Voyage, Review your completed artworks or update your Coco Color profile": "Haz un viaje, Revisa tus ilustraciones completadas o actualiza tu perfil de Coco Color",
    "You can view finished artworks": "Puedes visualizar las ilustraciones finalizadas",
    "Tap on any Voyage for finer details": "Toca en cualquier Viaje para obtener información más precisa",
    "Watch the tutorial on Coco Color features anytime you like in Settings": "Mira el tutorial sobre las funciones de Coco Color siempre que quieras en Ajustes",
    "You can set the Voyage music volume from silent to loud in Settings": "Puedes ajustar el volumen de la música de Viaje desde silencio hasta fuerte en Ajustes",
    "You can change your Voyage name anytime you like on Planet Profile": "Puedes cambiar el nombre de tu Viaje siempre que quieras en Perfil del Planeta",
    "You can re-color your Voyage Guide anytime you like on Planet Profile": "Puedes volver a colorear la Guía del Viaje siempre que quieras en Perfil del Planeta",
    "You can choose a Kid Voyage Guide for less detailed Voyage illustrations, on Planet Profile": "Puedes elegir una Guía de Viajes para Niños para obtener ilustraciones de Viaje menos detalladas en Perfil del Planeta",
    "You can choose Kidult Voyage Guide for more detailed Voyage illustrations, on Planet Profile": "Puedes elegir una Guía de Viajes para Kidults para obtener ilustraciones de Viaje más detalladas en Perfil del Planeta",
    "You can give us an email address on Planet Profile, so we can keep you up to date with new features and promotions": "Puedes darnos una dirección de email en Perfil del Planeta para que podamos enviarte características y promociones actualizadas",
    "The Back button (<) on the top left of the screen, takes you back one step at a time.": "El botón Atrás (<) en la parte superior izquierda de la pantalla retrocede un paso cada vez.",
    "The Tool Bar button pops the Toolbar up, every time you tap it.": "Cada vez que tocas botón Barra de Herramientas aparece la Barra de Herramientas.",
    "Tap the Map button on the Tool Bar to see the all the parts of the Voyage you have just completed": "Toca el botón Mapa en la Barra de Herramientas para ver todas las partes del Viaje que has completado.",
    "You can see every Voyage detail the borders each part of the Voyage.": "Puedes ver todos los Viajes y los detalles de las fronteras de cada Viaje.",
    "Use the Map Button continue to color the details that cross each Voyage borders.": "Utiliza el botón Mapa para continuar coloreando los detalles que cruzan cada una de las fronteras del Viaje.",
    "Tap the Coloring Style Tool button to choose another coloring tool": "Toca el botón Herramienta para el Estilo de Color para elegir otra herramienta de coloración ",
    "You can choose between Pen, Pencil, Pen, Pastel & Paint": "Puedes elegir entre Bolígrafo, Lápiz, Pastel y Pintura",
    "Tap a Color button to choose any color.": "Toca un botón Color para elegir un color.",
    "The Color you choose is the Color you use.": "El Color que eliges es el Color que utilizas.",
    "Every Color button has lots of colors shades hidden behind it.": "Cada botón de Color ofrece muchas sombras del mismo color.",
    "Keep you finger pressed to reveal all of the hidden shades.": "Mantén tu dedo pulsado para mostrar las sombras ocultas.",
    "Roll your finger onto any Color shade button.": "Desliza tu dedo sobre cualquier botón de sombra del Color.",
    "Tap the Stroke Size button to increase the size of your coloring stroke.": "Toca el botón Tamaño del Trazo para aumentar el tamaño del trazo de coloración.",
    "You can choose up to 4 Coloring Stroke sizes": "Puedes elegir hasta 4 tamaños de trazo de coloración",
    "Don't understand": "No lo entiendo",
    "Tap the Coco Color Main Screen Button to  jump straight to the Main Screen.": "Toca el botón de Pantalla Principal de Coco Color para saltar directamente a la pantalla principal.",
    "Tap the Settings button to choose any Voyage volume.": "Toca el botón Ajustes para elegir el volumen del Viaje.",
    "Tap the Gallery button to view any completed artwork of any Voyage  you have been on.": "Toca el botón Galería para ver las ilustraciones completadas de cualquiera de los Viajes que hayas hecho.",
    "Inside the Gallery, Tap on any Voyage Map to open and edit any part of that Voyage.": "Dentro de la Galería, toca en un Mapa de Viajes para abrir y editar cualquier parte del Viaje.",
    "In any opened Voyage Map, Tap the Save button send your artwork to the photo library on your device.": "En cualquier Mapa de Viajes abierto, toca el botón Guardar para enviar tu ilustración a la biblioteca fotográfica de tu dispositivo.",
    "In any opened Voyage Map, Tsp the Share button to send your artwork to any social media App that your device allows you to.": "En cualquier Mapa de Viajes abierto, toca el botón Compartir para enviar tu ilustración a cualquier app de redes sociales de tu dispositivo.",
    "Hi, how are you?": "Hola [name], ¿cómo estás?  ",
    "It's really exciting to see how well you are doing": "Es increíble lo bien que lo haces ",
    "I think you have a great sense of color": "Creo que tienes un gran sentido del color",
    "What's your favourite Color?": "¿Cuál es tu color favorito? ",
    "My favorite color is Purple, hmmm...": "Mi color favorito es el violeta, mmm... ",
    "No. My favorite color is  it's Red!": "¡No! ¡Mi color favorito es el rojo! ",
    "Wait. My favorite color is it's Blue!": "Espera. ¡Mi color favorito es el azul! ",
    "No. My favorite color is actually Pink": "No. De hecho, mi color favorito es el rosa ",
    "Yellow is great too!": "¡El amarillo también me gusta!",
    "Mabe my favorite color it's Orange or even Green ... hmmm ... ": "Quizás mi color favorito sea el naranja o incluso el verde... mmm.... ",
    "White, it's White. Yes my favorite color is White. For sure!": "Blanco, ¡es el blanco! Sí, mi color favorito es el blanco. ¡Seguro! ",
    "Black is nice ... hmmm ...": "El negro también es bonito... mmm... ",
    "Oh, I don't know ... hmmm...": "¡Oh, no lo sé!... mmm... ",
    "What do you think?": "¿Qué piensas [name]? ",
    "Do you like Outer Space?": "¿Te gusta el Espacio Exterior [name]?",
    "I like Outer Space": "Me gusta el Espacio Exterior ",
    "I think Outer Space the hugest place I've ever been to": "Creo que el Espacio Exterior es el mayor sitio en el que he estado ",
    "I love Aliens!": "¡Me encantan los extraterrestres! ",
    "How about you? Do you like Aliens too?": "¿Y a ti? ¿También te gustan los extraterrestres? ",
    "Did you know, some of my best friends are Aliens!": "¿Sabías que algunos de mis mejores amigos son extraterrestres? ",
    "Do you have any Alien friends?": "¿Tienes amigos extraterrestres? ",
    "I think we are all Aliens, you know?": "¿Sabes? Creo que todos somos extraterrestres ",
    "Our Planet Earth spins around in the Milky Way Galaxy ...": "Nuestro Planeta Tierra gira alrededor de la Vía Láctea... ",
    "We live in the Milky Way Galaxy in Outer Space ...": "Vivimos en la Vía Láctea, en el Espacio Exterior... ",
    "If we live in Outer Space, are we Aliens too?": "Si vivimos en el espacio Exterior, ¿también somos extraterrestres? ",
    "ET was my favorite Alien of All time": "ET fue mi extraterrestre favorito de todos los tiempos ",
    "The Sun is at the center of our Solar System.": "El sol es el centro de nuestro sistema solar.",
    "Most cool space scientists say there are 9 Planets in Our Solar System.": "La mayoría de los científicos espaciales dicen que nuestro sistema solar tiene 9 planetas.",
    "Do you know the names of all 9 Planets in Our Solar System?": "¿Sabes el nombre de los 9 planetas de nuestro sistema solar? ",
    "Mercury is the hottest Planet in Our Solar System . It is closest to our Sun.": "Mercurio es el planeta más caliente de nuestro sistema solar. Es el que está más cerca del sol.",
    "Venus is the Planet between Mercury and Earth in Our Solar System.": "Venus es el planeta que está entre Mercurio y la Tierra en nuestro sistema solar.",
    "Planet Earth is the 3rd Rocky Planet from our Sun.": "El planeta Tierra es el 3.r planeta rocoso de nuestro sol.",
    "Mars, the Red Planet, is 4th and on the other side of Earth. ": "Marte, el Planeta Rojo, es el 4.º y está al otro lado de la Tierra. ",
    "Jupiter is the largest Planet in Our Solar System with 62 moons.": "Júpiter es el mayor planeta de nuestro sistema solar con 62 lunas.",
    "Saturn is the Planet in Our with huge rings around it, made of ice crystals.": "Saturno es el planeta que tiene enormes anillos a su alrededor, formados por cristales de hielo.",
    "Uranus in the 7th Planet in Our Solar System and is the only Planet that lies on its side. ": "Uranio es el 7.º planeta de nuestro sistema solar y el único que está situado en su lado. ",
    "Planet Neptune is blue in color and has the worst weather in Our Solar System": "El planeta Neptuno es de color azul y tiene el peor clima del sistema solar ",
    "Pluto is the smallest and coldest Planet in Our Solar System. it is the farthest away from our Sun": "Plutón es el planeta más pequeño y más frío de nuestro sistema solar y es el que está más alejado del sol",
    "Did you know our Sky stretches all the way up to Space?": "¿Sabías que nuestro cielo se extiende hasta el espacio? ",
    "Isn't it weird that our Sky is full of the air we breadth and water we drink.": "No es extraño que nuestro cielo esté lleno del aire que respiramos y del agua que bebemos.",
    "During a clear day the Sky is Blue and at night it's all black, with sparkling stars.": "Durante un día claro, el cielo es azul y durante la noche todo es negro con estrellas brillantes. ",
    "At different times of the day, our Sky can also be Red, Orange, Purple and Yellow.": "En diferentes momentos del día, nuestro cielo puede ser rojo, naranja, violeta y amarillo. ",
    "Birds can fly in Our Sky because of the wind and their wings": "Los pájaros pueden volar en nuestro cielo gracias al viento y a sus alas ",
    "Apart from Airplanes, Balloons & Birds, most things fall from Our Sky": "A parte de los aviones, de los globos y de los pájaros, la mayoría de las cosas caen de nuestro cielo ",
    "Did you know that the Swift bird flies so high they sleep in Our Sky.": "¿Sabías que el vencejo vuela tan alto que duerme en el cielo? ",
    "I've been told that the wind in Our Sky shapes the land below.": "Me han dicho que el viento de nuestro cielo moldea el paisaje de la tierra. ",
    "The Jet Stream winds high in our Sky can reach more than 200mph.": "La corriente jet sopla en lo alto de nuestro cielo y puede superar los 320 km por hora. ",
    "Flowers would not grow without the wind to carry their pollen.": "Las flores no vivirían sin el viento que transporta su polen. ",
    "Airplanes fly in highways in the Sky, a bit like cars on land.": "En el cielo, los aviones vuelan en autopistas, parecido a los coches en la tierra. ",
    "Clouds in the Sky carry water from the Oceans, over to the lands": "Las nubes del cielo llevan agua de los océanos a las tierras ",
    "Early cities formed naturally around rivers and harbours.": "Las primeras ciudades se construyeron alrededor de ríos y puertos. ",
    "The Australian City of Sydney is the world's largest natural harbor.": "La ciudad australiana de Sydney es el puerto natural más grande del mundo. ",
    "The Giza Pyramids follow the same lines as the stars in Orion's Belt, in the Orion Constellation": "Las pirámides de Giza siguen las mismas líneas que las estrellas del Cinturón de Orión, en la Constelación de Orión ",
    "The Eiffel Tower in Paris was the tallest structure in the world for 41 years until the Chrysler Building was built": "La Torre Eiffel de París fue la estructura mas alta del mundo durante 41 años hasta que se construyó el edificio Chrysler",
    "The Golden Gate Bridge in San Francisco is painted in a color called International Orange": "El Puente Golden Gate de San Francisco está pintado de un color llamado Naranja Internacional ",
    "Since 2008 more than half the people on our Planet Earth live in Cities.": "Desde el 2009, más de la mitad de los habitantes de nuestro planeta viven en ciudades. ",
    "Lots of rural animals now live in cities, like Eagles, Foxes, Boar and Possums.": "Muchos animales rurales ahora viven en ciudades como águilas, zorros, jabalíes y zarigüeyas.",
    "London, the capital city of England has 2 other cities inside. The City of London and the City of Westminster": "Londres, la ciudad capital de Inglaterra alberga 2 ciudades más. La City de Londres y la ciudad de Westminster",
    "The meaning of Hong Kong city's name is Fragrant Harbor": "El significado del nombre de la ciudad de Hong Kong es puerto perfumado",
    "The Kremlin in Moscow is a super strong fortress of 5 Palaces & 4 Cathedrals": "El Kremlin en Moscú es una fortaleza superresistente que alberga 5 palacios y 4 catedrales",
    "The Empire State Building was the tallest building for 40 years and was built in 14 months": "El Empire State Building fue el edificio más alto durante 40 años y se construyó en 14 meses",
    "China has 40 cities with a population of more than 1 million people.": "China tiene 40 ciudades con una población superior al millón de personas. ",
    "Farms were invented by people who wanted to settle and live in one place.": "Las granjas fueron inventadas por personas que querían establecerse y vivir en un único sitio. ",
    "Farming meant people could extend their diet, improve their health and live longer.": "Gracias al cultivo, la gente pudo ampliar su dieta, mejorar su salud y vivir más. ",
    "People domesticated wild animals to help work the land to grow vegetables and produce meat": "Las personas domesticaron a los animales salvajes para ayudarles a trabajar la tierra para cultivar vegetales y para producir carne ",
    "When farmers produced more than their needs, they began to trade their surplus foods.": "Cuando los granjeros produjeron más de lo que necesitaban, empezaron a comerciar con los alimentos que les sobraban.",
    "Lots of farmers gathered together in villages, which provided safety for everyone": "Muchos granjeros se reunieron en aldeas para sentirse más seguros ",
    "Farmers with livestock have to get up before sunrise every day to look after them": "Los granjeros con animales tiene que levantarse cada día antes de la salida del sol para cuidarlos ",
    "Modern farming extends to Fish and Flowers": "La agricultura moderna se amplia a los peces y a las flores ",
    "Organic farming uses natural methods and no chemicals for vegetables, dairy and meat.": "La agricultura orgánica utiliza métodos naturales sin productos químicos para los vegetales, lácteos y carne. ",
    "There are lots of dog breeds that work on farms protecting other animals.": "Existen muchas razas de perros que trabajan en las granjas para proteger a otros animales. ",
    "Natural vegatables look a lot different to vegatables grown for supermarkets": "Las verduras naturales son muy diferente de las verduras cultivadas para los supermercados ",
    "Fresh farm produce can be purchased in city markets and supermarkets.": "Los productos de granja frescos se pueden comprar en los mercados y supermercados de la ciudad. ",
    "Many farmed products are frozen, so they can be stored for long periods of time.": "La mayoría de productos agrícolas se congelan para que se puedan guardar durante largos periodos de tiempo.",
    "If you don't believe in Fairies you will never see one": "Si no crees en las hadas nunca verás a una",
    "Fairies are magical creatures. There are also Pixies, Imps, Elves, Mogwai, Menehune, Goblins & Gnomes": "Las hadas son criaturas mágicas. También existen duendes, diablillos, elfos, mogwais, menehunes, geniecillos y gnomos ",
    "Fairies are tiny and loving in nature. They can fly and cast fairy dust to make magic": "Las hadas son pequeñas y adoran la naturaleza. Pueden volar y esparcir polvo de hadas para hacer magia ",
    "Imps are smaller than Pixies. they are very mischevious and naughty.": "Los diablillos son más pequeños que los duendes. Son traviesos y pícaros. ",
    "Pixies are naughty but nice and bigger than Imps. They love playing, singing and dancing.": "Los duendes son pícaros pero agradables y más grandes que los diablillos. Les encanta jugar, cantar y bailar. ",
    "Everyone knows that Elves live in the North Pole and help Santa Claus make toys.": "Todo el mundo sabe que los elfos viven en el Polo Norte y ayudan a Santa Claus con los juguetes. ",
    "Not everyone knows that other Elves live in European Enchanted Forests and keep people safe from goblins": "No todo el mundo sabe que otros elfos viven en bosques encantados de Europa y protegen a las personas de los geniecillos ",
    "Goblins are very small and live in forests. They are very greedy for gold and jewels": "Los geniecillos son pequeños y viven en los bosques. Son muy codiciosos para el oro y las joyas ",
    "Gnomes are Goblins who moved to towns and live in gardens, They are much nicer than Goblins and like small animals": "Los gnomos son geniecillos que se trasladaron a los pueblos y viven en los jardines. Son mucho más agradables que los geniecillos y les gustan los animales pequeños ",
    "Mogwai have more in common with Goblins than Elves or Gnomes. They are not very nice to people.": "Los mogwai tienen más en común con los geniecillos que con los elfos o los gnomos. No son muy educados con las personas. ",
    "Menehune are small people who live in Enchanted Forests and love bananas and Fish, They build great temples.": "Los menehunes son pequeñas criaturas que viven en los bosques encantados y les encantan los plátanos y el pescado. Construyen grandes templos. ",
    "Fairies can fly because they are Fairies and have wings. Kids and Kidults cannot. They don't have any wings.": "Las hadas pueden volar porque son hadas y tienen alas. Los niños y los kidults no pueden. No tienen alas.",
    "In the Savannah you can expect to see the Big 5 animals, Lions, Buffalo, Elephants, Lepoards &  Rhinosceros": "En la sabana puedes ver los 'Big 5': leones, búfalos, elefantes, leopardos y rinocerontes",
    "Lions in the Savannah sleep most of the day and mainly hunt for food at night.": "Los leones de la sabana duermen la mayor parte del día y cazan por la noche. ",
    "Buffallo are considered more dangerous than Lions in the Savannah.": "En la sabana, los búfalos son más peligrosos que los leones. ",
    "Elephants in the Savannah look after each others children like an extended family.": "Los elefantes de la sabana cuidan de las demás crías como si fueran una gran familia.",
    "There are only about 25,000 Rhinoceros in the Savannah.": "Solo quedan unos 25.000 rinocerontes en la sabana. ",
    "Giraffes have the longest necks of any animal in the Savannah and the world.": "Los leopardos de la sabana llevan los antílopes a los árboles para comérselos tranquilamente. ",
    "No two Zebras have the same pattern of stripes": "Las jirafas son los animales con el cuello más largo de la sabana y del mundo. ",
    "The Cheetah is the fastest land animal in the world. It can sprint at 75 miles per hour (120kph).": "No existen dos cebras con el mismo patrón de rayas ",
    "Crocodiles live in the rivers that run throught the Savannah": "El guepardo es el animal terrestre más rápido del mundo. Puede correr a 120 km/hora. ",
    "Leopards in the Savannah often carry Antelopes up trees, to eat them in peace.": "Los cocodrilos viven en los ríos de las sabanas ",
    "Hippos can eat up to 50 kilograms of vegetation every day in the Savannah": "Los hipopótamos pueden comer hasta 50 kilos de vegetales cada día en la sabana",
    "The Black Mamba snake in the Savannah, is the actually Olive Green and Grey in color.": "El color real de la serpiente mamba negra de la sabana es gris y verde aceituna.",
    "Elephants also live in the Jungle, but have smaller ears than the African Elephant": "Los elefantes también viven en la jungla pero tienen las orejas más pequeñas que el elefante africano ",
    "Tigers live in Jungles, but Lions don't": "Los tigres viven en las junglas pero los leones no",
    "Paddington Bear is a Speckled Bear and they live in Jungles": "El Oso Paddington es un oso moteado y viven en la jungla",
    "Baloo Bear is a Sloth Bear and they live in Jungles": " El Oso Baloo es un oso perezoso y viven en la jungla",
    "The 3 largest Snakes in the world all live in Jungles - Green Anaconda, Reticulated Python & Burmese Python": "Las 3 serpientes más grades del mundo viven en la jungla: anaconda verde, pitón reticulada y pitón de Birmania ",
    "Over half the world's species live in Jungles": "Más de la mitad de especies del mundo viven en la jungla ",
    "Ants are the smallest animal in the Jungle with about 1000 to every square metre": "Las hormigas son el animal más pequeño de la jungla con unas 1000 por cada metro cuadrado",
    "Hummingbirds need to fly to stay feeding and alive.": "Los colibríes necesitan volar para alimentarse y mantenerse vivos. ",
    "Panthers, Jaguars and Leopards are all big cats that live in Jungles": "Las panteras, jaguares y leopardos son gatos grandes que viven en la jungla ",
    "The Goliath Bird Eating Jungle Spider, is the largest spider in the world. Its legs span up to 1 foot (30cm)": "La tarántula Goliat es la araña más grande del mundo. Sus piernas pueden medir hasta 30 cm ",
    "Jungle Piranha fish make 3 distinct barking noises": "La piraña de la jungla produce 3 ladridos distintos ",
    "Jungles Trees help clean up much of the world's air pollution": "Los árboles de la jungla ayudan a limpiar gran parte de la contaminación del aire del mundo",
    "Sea Water covers over 70 percent of the world's surface.": "El agua del mar cubre el 70 % de la superficie del mundo.",
    "About 70 percent of the air we breadth, is made by the Seas , before it gets polluted ": "Un 70 % del aire que respiramos es producido por los mares antes de que se contamine ",
    "Around 3.5 percent of Sea Water is made up of Salt and none of it, is made of Pepper": "Alrededor de un 3,5 % del agua del mar se compone de sal y ninguna de pimienta ",
    "Tsunami surface waves on the Seas can travel up to 600 mph (960 kph)": "Las olas del tsunami del mar pueden viajar a 960 km/hora ",
    "Tsunami surface waves on the Seas can reach 100 feet (30m) in height": "Las olas de la superficie del tsunami pueden alcanzar los 30 metros de altura",
    "In olden days Sailors found their way across the Seas by using the Sun & the Stars": "En la antigüedad los marineros encontraban su camino por los mares utilizando el sol y las estrellas",
    "All The Sea water on earth is moved around twice a day, by the Sun and the Moon": "El sol y la luna mueven toda el agua del mar dos veces al día ",
    "Although most of the water in the Seas looks Blue or Green, it actually has no color": "Aunque el color del agua del mar parece azul o verde, en realidad, no tiene color ",
    "Wave tops look White in color, but they actually have no color. It's billions of bubbles": "Las crestas de las olas parecen blancas pero, en realidad, no tienen color. Tienen miles de millones de burbujas ",
    "Flying Fish with use their wings to skip across the surface of the Seas": "Los peces voladores utilizan sus alas para saltar por la superficie del mar ",
    "The Seas of the world are a great natural system of transport powered by winds": "Los mares del mundo son un enorme sistema natural de transporte impulsado por el viento ",
    "Sea Birds are birds that live or make their living on the Seas": "Los pájaros del mar son pájaros que viven u obtienen sus alimentos del mar ",
    "In olden days, many sailors reported seeing Mermaids and Mermen, swimming under the Seas": "Antiguamente, muchos marineros indicaron que habían visto sirenitas nadando bajo el mar",
    "All Fish breadths oxygen by filtering air through their gills Under the Sea": "Todos los peces respiran oxígeno filtrando el aire por sus agallas bajo el mar ",
    "The Blue Whale is the largest living being that lives under the Seas. It's as big as a Boeing 787": "La ballena azul es el ser vivo más grande que vive bajo el mar. Es tan grande como un Boeing 787 ",
    "Collosal Squid, up to  50 feet (15m) in length are believed to live under the Seas": "Se cree que el calamar gigante, de hasta 15 metros, vive bajo el mar",
    "More people have travelled into Space than have travelled to the bottom of the Oceans": "Ha viajado más gente al espacio que al fondo de los océanos",
    "Fish who live deep under the Seas can produce natural lights in their bodies without batteries": "El pez que vive en lo más profundo del mar puede producir luz natural en su cuerpo sin baterías",
    "Jellyfish don't have brains, but are still clever enough to swim and eat under the Seas": "Las medusas no tienen cerebro pero son lo bastante listas como para nadar y comer en el mar",
    "Jellyfish have eaten Peanut Butter but not in PB&J sandwiches.": "Las medusas han comido mantequilla de cacahuete pero no en un sándwich de mantequilla de cacahuete y mermelada. ",
    "Sharks keep moving even when they are sleeping. If they stop, they can die.": "Los tiburones continúan moviéndose aunque duerman. Si paran, pueden morir. ",
    "Some scientists say Fish do not feel pain like humans. So far no fish have cofirmed or denied this story.": "Algunos científicos indican que los peces no sienten dolor como los humanos. Hasta el momento, ningún pez ha confirmado o negado la historia. ",
    "All Snakes who live under the Seas are poisonous, unlike land snakes.": "Todas las serpientes que viven bajo el mar son venenosas, a diferencia de las serpientes terrestres. ",
    "Volcanoes erupt under the Seas every day, building new islands on top.": "Cada día, estallan volcanes bajo el mar, creando nuevas islas en su parte superior. ",
    "Polar Bears live the Artic region around the North Pole. None of them has a visa to live in the South Pole.": "Los osos polares viven en la región ártica cerca del Polo Norte. Ninguno de ellos tiene pasaporte para vivir en el Polo Sur. ",
    "Penguins are native to the Antartic region of the South Pole, but the Galapagos Penguin lives by the Equator.": "Los pingüinos son nativos de la región antártica del Polo Sur, pero los pingüinos de las Galápagos vive en Ecuador.",
    "The Narwhal or Unicorn whale lives in the waters around the North Pole": "La ballena narval o unicornio vive en las aguas del Polo Norte ",
    "Not any kind of Unicorn lives in the South Pole or the waters surrounding it": "Ningún tipo de ballena unicornio vive en el Polo Sur o en las aguas que lo rodean  ",
    "The Arctic region around the North Pole is made of Land and Ice": "La región del Ártico. alrededor del Polo Norte, está formada por tierra y hielo. ",
    "There is no land in the Antartic region around the South Pole, only ice": "En la región del Antártico, alrededor del Polo Sur, solo existe hielo ",
    "The people who live right at the North Pole are called Santa, Mrs. Claus. The others are mostly elves": "Las personas que viven justo en el Polo Norte se llaman Santa y Sra. Claus; el resto son principalmente elfos. ",
    "There are no elves or even Santas living at the South Pole": "En el Polo Sur no existen ni los elfos ni los Santas",
    "In the olden days, the native people who lived in the Artic region around the North Pole, lived in Igloos.": "Antiguamente, los nativos que vivían en la región ártica alrededor del Polo Norte, vivían en iglús. ",
    "In olden days,  nobody ever lived in the Antartic region around the Sorth Pole.": "Antiguamente, nadie vivía en la región antártica alrededor del Polo Sur. ",
    "It snows most of the year at the North Pole, not just around Christmas": "En el Polo Norte, nieva la mayor parte del año, no solo en Navidad ",
    "Probably the only things the South Pole has in common with the North Pole is snow and ice.": "Probablemente, la única cosa que el Polo sur tiene en común con el Polo Norte es la nieve y el hielo. ",
    "Under the Earth is fulll of mud, stones, rocks and bones. Diamonds and oil can be found there too.": "Bajo la Tierra, está todo lleno de barro, piedras, rocas y huesos. También podemos encontrar diamantes y petróleo.",
    "In Cooper Pedy, South Australia, lots of people live in homes under the Earth. It's much cooler down there.": "En Cooper Pedy, sur de Australia, mucha gente vive bajo tierra. Están mucho más frescos allí. ",
    "In many cultures, people bury their dead under the Earth.": "En muchas culturas, la gente entierra a sus muertos bajo tierra. ",
    "Most of the world's dinosaurs are now the world's biggest fossils under the Earth": "La mayoría de los dinosaurios del mundo ahora son los mayores fósiles que se encuentran bajo tierra ",
    "The Devil Worm lives 2.2 miles (3.6km) deep under the Earth": "El gusano del infierno vive a 3,6 km de profundidad bajo tierra",
    "Legends tell that Pirates buried their treasures under the Earth, but nobody knows under which bits of earth.": "Las leyendas cuentan que los piratas enterraban sus tesoros bajo tierra pero nadie sabe en que pedazo lo hacían. ",
    "The centre of the Earth is made of heavy iron & nickel material, just like meteorites.": "El centro de la tierra está formado por hierro pesado y níquel, igual que los meteoritos.",
    "The crude oil found deep Under the Earth is made up from dead Jurrasic animals and plants.": "El petróleo crudo que se encuentra bajo tierra está formado por plantas y animales que murieron en el Jurásico. ",
    "Deep down under the Earth is more than 4 billion years old, but some land on the surface is brand new.": "La parte más profunda de la Tierra tiene 4.000 millones de edad pero algunas partes de su superficie son bastante nuevas.",
    "Most of the clean fresh water we drink, comes from springs deep down Under the Earth.": "La mayor parte del agua fresca que bebemos viene de manantiales de bajo tierra. ",
    "All the plants we eat are grown under the Earth and that's the same for the plants we don't eat": "Todas las plantas que comemos crecen bajo tierra, igual que las que no comemos",
    "Everything that lives returns to the Earth, so the cycle of birth can begin again ...": "Todo ser vivo vuelve a la Tierra, de manera que el ciclo del nacimiento empieza otra vez...",
    "Press the stroke style button to choose between pencil, pastel, paint or marker.": "Pulsa el botón del estilo de trazado para elegir entre lápiz, pastel, pintura o rotulador.",
    "Press the stroke size button to choose between 4 stroke sizes.": "Pulsa el botón del tamaño del trazado para elegir entre 4 tamaños diferentes.",
    "Choose a color by pressing any color button. There are 6 colors behind each color button.": "Elige un color pulsando cualquier botón de color. Detrás de cada botón de color existen 6 colores.",
    "Choose and color your Guide, who will take you on each voyage.": "Elige y colorea tu Guía, que te acompañará en cada viaje.",
    "Kidult illustrations are designed with more sophisticated coloring details.": "Las ilustraciones para kidults se han diseñado con detalles de color más sofisticados.",
    "I'm Coco, who are you?": "Soy Coco, ¿quién eres tú?",
    "Let's embark on our first Voyage together!": "¡Vamos a embarcarnos en nuestro primer viaje juntos!",
    "Let's blast off to Outer Space!": "¡Vamos a despegar al espacio exterior!",
    "Let's discover our Solar System!": "¡Vamos a descubrir nuestro sistema solar!",
    "Let's fly In The Sky!": "¡Vamos a volar al cielo!",
    "Let's investigate our Global Cities!": "¡Vamos a investigar nuestras ciudades del mundo!",
    "Let's visit the Farm!": "¡Vamos a visitar la granja!",
    "Let's take an excursion the Enchanted Forest!": "¡Vamos de excursión al bosque encantado!",
    "Let's take a safari In The Savannah!": "¡Vamos de safari en la sabana!",
    "Let's venture into the Jungle!": "¡Vamos a aventurarnos en la jungla!",
    "Let's set sail On The Seas!": "¡Vamos a navegar por los mares!",
    "Let's joing the expedition to The Polar Ice Caps!": "¡Vamos a unirnos a la expedición de los casquetes polares!",
    "Let's dive Under the Seas!": "¡Vamos a sumergirnos en los mares!",
    "Let's dig deep Under The Earth!": "¡Vamos a cavar bajo tierra!",
    "We are still in Outer Space, let's get out of here first!": "Aún estamos en el espacio exterior. ¡Primero vamos a salir de aquí! ",
    "Then we can travel to any place, at any time together.": "Después, podemos viajar juntos a cualquier otro lugar, en cualquier momento.",
    "Have you finished here?": "¿Has terminado aquí?",
    "Follow me, I'll take you futher into our voyage": "Sígueme, avanzaremos en nuestro viaje",
    "Here we are, continuing on our Voyage": "Aquí estamos, continuando nuestro viaje",
    "Uh oh, what have you done?": "Oye, ¿qué has hecho?",
    "Let me show you.": "Déjame enseñarte.",
    "SURPRISE!": "¡SORPRESA!",
    "Tap your Voyage to decide how to link up each step of the journey": "Toca tu Viaje para decidir como enlazar todos los pasos del viaje",
    "You can edit as you please.": "Puedes editarlo como te guste.",
    "You can edit as you please": "Puedes editarlo como te guste",
    "Tap on any finished artwork to view the whole piece in more detail": "Toca en cualquier ilustración terminada para ver toda la obra con mucho más detalle",
    "Jump to any voyage you like": "Salta a cualquier viaje que quieras ",
    "Back to Main Menu": "Volver al menú principal",
    "Subscribed": "Suscripto",
    "CONTINUE": "CONTINUAR",
    "Restore completed": "Restauración completa",
    "Purchase failed, please check internet connection": "Error en la compra; comprueba la conexión a Internet",
    "Please finish Outer Space before starting other voyages": "Finaliza Espacio Exterior antes de comenzar otros viajes",
    "Would you like to redraw or edit?": "¿Quieres volver a dibujar o editar?",
    "You want to redraw the whole voyage or edit a level?": "¿Quieres volver a dibujar el viaje completo o editar un nivel?",
    "Please connect to the internet to download resources": "Conéctate a Internet para descargar recursos",
    "Drawing will be saved in Gallery Page!": "¡El dibujo se guardará en la Página de Galería!",
    "Drawing will be auto saved every minute": "El dibujo se guardará de forma automática cada minuto",
    "Choose color by pressing color button, each color button has 6 colors behind them.": "Elige el color presionando el botón de color; cada botón de color tiene 6 colores detrás.",
    "Tap the Map Button to review your completed Voyage Map Borders": "Toca el botón Mapa para ver tus Bordes del Mapa de Viaje completados",
    "Tap White Color for your Eraser": "Toca el color blanco para usar como borrador",
    "Pinch and zoom drawing with 2 fingers moving in opposite directions": "Junta o aleja los dedos para reducir o agrandar el dibujo",
    "Scroll drawing with 2 fingers swiping across the screen": "Para mover el dibujo, desliza 2 dedos por la pantalla",
    "Press the stroke size button to choose the size of your stroke.": "Presiona el botón de tamaño del trazo para elegir el tamaño de tu trazo.",
    "Tap screen with 3 fingers will toogle the drawing panel": "Toca la pantalla con 3 dedos para activar y desactivar el panel de dibujo",
    "Tap on any finished artwork": "Toca cualquier obra de arte terminada",
    "Take back to timeline if unstarted voyage is clicked": "Al hacer clic en un viaje sin comenzar, vuelves a la línea de tiempo",
    "Kidult illustrations are designed with more sophisticated details": "Las ilustraciones para adultescentes están diseñadas con detalles más sofisticados",
    "Enjoy drawing!": "¡Disfruta de dibujar!",
    "Nice drawing!": "¡Qué lindo dibujo!",
    "Do you want to go on another Voyage?": "¿Quieres emprender un nuevo viaje?",
    "Let's blast off to\n Outer Space!": "¡Despeguemos hacia el Espacio Exterior!",
    "Choose and color your Guide who will take you on each voyage": "Elige y colorea al Guía que te llevará a través de cada viaje",
    "In any opened Voyage Map, Tap the Share button to send your artwork to any social media App that your device allows you to.": "En cualquier Mapa de Viaje abierto, toca el botón Compartir para enviar tu obra de arte a cualquier aplicación para redes sociales que admita tu dispositivo.",
    "Are you ready? Let's go to Outer Space!": "¿Estás listo? ¡Vayamos al Espacio Exterior!",
    "Let's discover the Solar System!": "¡Descubramos el Sistema Solar!",
    "Let's discover our Global Cities!": "¡Descubramos nuestras Ciudades Globales!",
    "Let's go to the Enchanted Forest!": "¡Vayamos al Bosque Encantado!",
    "It's time to set sail On The Sea!": "¡Es hora de zarpar Al Mar!",
    "The Polar Ice Caps expedition begins!": "¡Comienza la expedición a los Casquetes Polares!",
    "VOYAGE": "Viaje",
    "GET THE NEXT VOYAGE!": "CONSIGA EL VIAJE AL LADO!",
    "UNLOCKS THE VOYAGES NOW.": "Desbloquea el VIAJES CON EMPRESA.",
    "UNLOCK A VOYAGE": "DESBLOQUEAR UN VIAJE",
    "BUY ALL 12 VOYAGES": "Comprar todos 12 VIAJES",
    "RESTORE YOUR PREVIOUS PURCHASES": "RESTAURAR SUS COMPRAS ANTERIORES",
    "Press and hold a space to fill with color.": "Mantenga pulsado un espacio para rellenar con el color.",
    "Coco Color Voyages Privacy Policy": "Coco color Voyages Política de privacidad\r\n\r\nPOLÍTICA DE PRIVACIDAD:\r\nNuestro sitio web (www.cococolor.co) es sólo para los padres. Es un lugar para comunicar nuestras actualizaciones y futuros productos. Nuestra Coco Aplicaciones color están diseñados para toda la familia, incluidos los niños y Kidults. Kidults son adultos que aún aman a color.\r\nNuestra política está diseñada para informarle qué información recogemos y cómo la utilizamos. Podemos cambiar o actualizar la política de privacidad en cualquier momento a medida que agregamos nuevas características o di Erent, o los cambios que se vuelven muy e caz cuando se publique.\r\nPuede revisar la política de privacidad siempre que lo desee. Esta política de privacidad es parte también de las Condiciones del servicio que explican sus derechos cuando se utilizan aplicaciones y sitios de Coco color. Sólo debe utilizar nuestras aplicaciones y servicios, si está de acuerdo con nuestra política de privacidad. Por favor cualquier pregunta o póngase en contacto con nosotros en voyages@cococolor.co\r\n\r\nDatos personales:\r\nEsta es identi información capaz de que se identificó un usuario como individuo personalmente. Coco color no recopila datos personales en cualquiera de sus aplicaciones. Podemos recopilar los datos personales que los padres proporcionan voluntariamente en nuestro sitio web www.cococolor.co.\r\nSin personal no identificar directamente cualquier individuo o ha tenido la información personalmente identificable eliminado. Coco color puede recopilar información no personal sobre el uso de nuestro sitio Web y Aplicaciones para ayudarnos a mejorar nuestro producto y servicio al cliente.\r\n\r\nMás acerca de Datos de Carácter Personal:\r\nRecopilamos datos personales cuando un padre compra un producto Coco color que podemos vender en la tienda online de nuestro sitio web, se suscribe para actualizaciones o cationes caciones o las solicitudes de soporte técnico personal. Estos datos pueden incluir un nombre de pantalla, sexo, fecha de nacimiento, dirección de correo electrónico, envía por correo direc- ción, número de teléfono y la información de pago de los productos comprados. Esta información puede ser utilizada para proporcionar los servicios y los sitios a los que, para procesar y ful ll sus pedidos, contactar a los padres sobre sus pedidos y nuevos servicios o características. Si se comunica con nosotros para obtener ayuda usaremos la dirección de correo electrónico fue proporcionada por los padres para responder.\r\n\r\nLos datos no personales:\r\nPodemos recopilar su dispositivo identi cador único, dirección IP, operador de telefonía móvil, el progreso del juego y los logros. Esta información es para uso interno para mejorar nuestras Aplicaciones y no será compartida. Podemos utilizar cookies y balizas web para ayudar a entregar y analizar nuestros servicios. Coco color puede utilizar procesadores de pagos de terceros y servicios de TI, o ayudar con los clientes o apoyo técnico. Nosotros sólo trabajamos con empresas que siguen esta política de privacidad y compromete a no utilizar su información para cualquier otro propósito. Si desea más información sobre esto, por favor póngase en contacto con nosotros\r\nen voyages@cococolor.co\r\nPodemos revelar su información personal personal o no a las partes adicionales si consideramos que se nos exige por ley, mediante un procedimiento judicial, para proteger los derechos y propiedades de Coco color, o para investigar el fraude, violación de la propiedad intelectual, y cualquier otra conducta que podría ilegal o exponer Coco Color o un usuario de sus servicios a la responsabilidad legal. Además, Coco color puede revelar su información en el caso de cambio o cambio propuesto en la propiedad de la empresa; por ejemplo, una venta, una fusión, o la quiebra.\r\n    \r\nRastreo:\r\nUtilizamos Google Analytics Publicidad Características de entender mejor el uso de nuestro sitio Web para padres. Estas características incluyen Remarketing, informes de impresión, la integración con DoubleClick y demográfico y la presentación de informes de interés. Ellos usan cookies y identi cadores anónimas para recolectar información y ayudar a orientar la publicidad. No combinamos esta información con ninguna información personalmente identificación poder que puede haber presentado al registrarse en un boletín de noticias, por ejemplo.\r\nNuestros sistemas no reconocen navegador \"\"Do Not Track\"\" señales; pero, usted puede optar por salir de Google Analytics aquí: https: \/\/tools.google.com\/dlpage\/gaoptout. También puede con gurar su navegador para aceptar o rechazar las cookies. Todos los navegadores son di Erent así que ir a la sección de ayuda de su navegador para averiguar cómo hacerlo.\r\n\r\nCampo de golf:\r\nPodemos incluir enlaces a terceros de nuestro sitio web como tiendas de aplicaciones, plataformas de software para móviles, sitios de redes sociales en línea, o procesadores de pagos, que no somos responsables. Los padres deben revisar cada política de privacidad, si visitarlos. Los padres también deben aceptar que los colores Coco Aplicaciones sitios web y servicios también pueden estar sujetos a los términos y condiciones y las políticas de privacidad de estos ter- ceros.\r\nCoco color utiliza generalmente aceptado las medidas de seguridad y las garantías en un e ort para mantener los datos recogidos seguro. También requiere que los terceros con los que trabaja, que estar de acuerdo para hacer lo mismo, incluyendo la limitación del acceso a los datos a aquellas personas que lo necesitan para completar su trabajo para Coco color y almacenar información personal en entornos operativos seguros. Coco color no puede y no garantiza y no asume responsabilidad por la divulgación no intencional.\r\n\r\nRevise o quitar su información:\r\nCoco color mantiene su contenido durante el tiempo que sea necesario en la prestación de sus servicios. Si revisa o eliminar su información, póngase en contacto con nosotros en voyages@cococolor.co\r\n\r\nResidentes de California:\r\nSi usted es un residente de California, California Sección 1798.83 del Código Civil permite que usted para solicitar información con respecto a la divulgación de su información personal por ciertos miembros de Coco color a terceros con fines de marketing directo de los terceros. Con respecto a estas entidades, esta Política de la privacidad se aplica sólo a sus actividades en el Estado de California. Para realizar dicha solicitud, por favor envíe un correo electrónico a voyages@cococolor.co~~V\r\n\r\nTambién puede escribirnos a:\r\n1A, 18 Costa de tenis, Discovery Bay, Lantau, Hong Kong",
    "Please ask your Parents to help you": "Por favor, pregunte a sus padres para ayudarle",
    "Please enter your year of birth to continue": "Introduzca su año de nacimiento para continuar",
    "This information is not stored and is only used for age verification": "Esta información no se almacena y se utiliza solamente para la verificación de edad"
}