{
    "Enter your email here": "Saisis ton adresse e-mail ici.",
    "Kid": "Enfant",
    "ABOUT": "À propos de Coco Color",
    "Back to Main Menu": "Retour au menu principal",
    "MY PROFILE": "Mon profil",
    "My name:": "Mon nom :",
    "Background Music": "Musique d'arrière-plan",
    "Kidult": "Adulescent(e)",
    "Subscribe our EDM": "Abonne-toi à notre MDE.",
    "SETTINGS": "Paramètres",
    "Play Tutorial": "Lecture du tutoriel",
    "Subscribed": "Inscrit",
    "GALLERY": "Galerie",
    "Let’s try!": "Essayons !",
    "Outer Space": "L'espace",
    "Welcome!": "Bienvenue !",
    "Solar System": "Le système solaire",
    "In the Sky": "Dans le ciel",
    "Global Cities": "Métropoles",
    "On the Farm": "À la ferme",
    "Enchanted Forest": "La forêt enchantée",
    "In the Savannah": "Dans la savane",
    "Polar Ice Caps": "Les calottes glacières",
    "In the Jungle": "Dans la jungle",
    "On the Sea": "Sur la mer",
    "Under the Seas": "Sous les mers",
    "Edit": "Modifier",
    "Under the Earth": "Sous la Terre",
    "Redraw": "Redessiner",
    "NEXT": "Suivant",
    "CONTINUE": "CONTINUER",
    "Civilization Pack": "Pack civilisation*",
    "Nature Pack": "Pack océans*",
    "Buy All 12 Voyages": "Acheter les 12 voyages",
    "Please purchase to continue": "Veuillez acheter pour continuer",
    "Space Pack": "Pack espace*",
    "Buy now and Unlock everything": "Acheter maintenant pour tout déverrouiller",
    "Ocean Pack": "Pack nature*",
    "All voyages": "Tous les voyages",
    "4 Brushes": "4 brosses",
    "Tap here to update your deatils and Guides": "Tape ici pour mettre à jour tes informations et tes guides",
    "BUY NOW": "Acheter maintenant",
    "48 Colors": "48 couleurs",
    "Tap on any Voyage for finer details": "Tape sur n'importe quel voyage pour voir des détails plus précis",
    "You can view finished artworks": "Tu peux regarder tes œuvres d'art terminées.",
    "Take a Voyage, Review your completed artworks or update your Coco Color profile": "Fais un voyage, regarde à nouveau tes œuvres d'art terminées ou mets ton profil Coco Color à jour",
    "You can set the Voyage music volume from silent to loud in Settings": "Tu peux régler le volume de la musique du voyage de silencieux à fort dans les paramètres",
    "Watch the tutorial on Coco Color features anytime you like in Settings": "Regarde le tutoriel sur les fonctionnalités de Coco Color, quand tu veux dans les paramètres",
    "You can change your Voyage name anytime you like on Planet Profile": "Tu peux changer le nom de ton voyage à tout moment sur le profil Planète",
    "You can re-color your Voyage Guide anytime you like on Planet Profile": "Tu peux colorier à nouveau le guide de votre voyage à tout moment sur le profil Planète",
    "You can choose a Kid Voyage Guide for less detailed Voyage illustrations, on Planet Profile": "Tu peux choisir un guide de voyage pour enfant pour avoir des illustrations des voyages moins détaillées sur le profil Planète. ",
    "You can give us an email address on Planet Profile, so we can keep you up to date with new features and promotions": "Tu peux nous donner une adresse e-mail sur le profil planète, afin d'être tenu(e) au courant des nouvelles fonctionnalités et des promotions",
    "You can choose Kidult Voyage Guide for more detailed Voyage illustrations, on Planet Profile": "Tu peux choisir un guide de voyage pour adulescent pour avoir des illustrations des voyages plus détaillées sur le profil Planète",
    "The Back button (<) on the top left of the screen, takes you back one step at a time.": "Le bouton noir (<) sur la partie supérieure gauche de l'écran te fait reculer d'une étape, à chaque fois.",
    "Tap the Map button on the Tool Bar to see the all the parts of the Voyage you have just completed": "Clique sur le bouton Carte sur la barre d'outils pour afficher toutes les parties du voyage que tu viens de terminer.",
    "The Tool Bar button pops the Toolbar up, every time you tap it.": "Le bouton de la barre d'outils fait apparaître la barre d'outils chaque fois que tu cliques dessus.",
    "You can see every Voyage detail the borders each part of the Voyage.": "Tu peux voir tous les détails du voyage.",
    "Use the Map Button continue to color the details that cross each Voyage borders.": "Utilise le bouton Carte et continue à colorier les détails de chaque frontière du voyage.",
    "Tap the Coloring Style Tool button to choose another coloring tool": "Clique sur le bouton Outil style de coloriage pour choisir un autre outil de coloriage.",
    "You can choose between Pen, Pencil, Pen, Pastel & Paint": "Tu peux choisir entre un stylo, crayon à papier, pastel et de la peinture.",
    "Tap a Color button to choose any color.": "Clique sur un bouton de couleur pour choisir celle que tu désires.",
    "Keep you finger pressed to reveal all of the hidden shades.": "Maintiens une pression sur ton doigt pour découvrir toutes les nuances cachées.",
    "Every Color button has lots of colors shades hidden behind it.": "Chaque bouton de couleur a de nombreuses nuances cachées.",
    "The Color you choose is the Color you use.": "Tu utiliseras cette couleur.",
    "Roll your finger onto any Color shade button.": "Fais rouler ton doigt sur le bouton de la nuance de couleur désirée.",
    "Tap the Stroke Size button to increase the size of your coloring stroke.": "Clique sur le bouton Épaisseur du trait pour augmenter la taille du trait de votre coloriage.",
    "You can choose up to 4 Coloring Stroke sizes": "Tu peux choisir jusqu'à 4 tailles de trait de coloriage.",
    "Don't understand": "Je ne comprends pas",
    "Tap the Coco Color Main Screen Button to  jump straight to the Main Screen.": "Clique sur le bouton Écran principal Coco Color pour passer directement à l'écran principal.",
    "Tap the Settings button to choose any Voyage volume.": "Clique sur le bouton Paramètres pour choisir le volume du voyage.",
    "Tap the Gallery button to view any completed artwork of any Voyage  you have been on.": "Clique sur le bouton Galerie pour afficher toute œuvre d'art terminée d'un des voyages effectués.",
    "Inside the Gallery, Tap on any Voyage Map to open and edit any part of that Voyage.": "Dans la galerie, clique sur n'importe quelle carte de voyage pour l'ouvrir et modifier une partie de ce voyage.",
    "In any opened Voyage Map, Tap the Share button to send your artwork to any social media App that your device allows you to.": "Dans toute carte de voyage ouverte, tu peux toucher le bouton Partager pour envoyer ton œuvre sur n'importe quelle app de média social à laquelle ton appareil a accès.",
    "Hi, how are you?": "Bonjour [name] comment vas-tu ?  ",
    "In any opened Voyage Map, Tap the Save button send your artwork to the photo library on your device.": "Dans toute carte de voyage ouverte, tu peux cliquer sur le bouton Sauvegarder pour envoyer votre œuvre d'art à la bibliothèque de photos de ton appareil.",
    "What's your favourite Color?": "Quelle est ta couleur préférée ?",
    "It's really exciting to see how well you are doing": "C'est formidable de voir tes superbes créations",
    "I think you have a great sense of color": "Je trouve que tu as vraiment le sens des couleurs",
    "No. My favorite color is  it's Red!": "Non. Ma couleur préférée est le rouge !",
    "My favorite color is Purple, hmmm...": "Ma couleur préférée est le pourpre, hummm ... ",
    "Wait. My favorite color is it's Blue!": "Attends. Ma couleur préférée c'est le bleu !",
    "No. My favorite color is actually Pink": "Non. Ma couleur préférée, c'est le rose, en fait.",
    "Mabe my favorite color it's Orange or even Green ... hmmm ... ": "Peut-être que ma couleur préférée est l'orange ou bien le vert...hummm...",
    "White, it's White. Yes my favorite color is White. For sure!": "Blanc, c'est le blanc. Oui, ma couleur préférée, c'est le blanc. C'est certain !",
    "Oh, I don't know ... hmmm...": "Oh, je ne sais pas...hummm...",
    "Yellow is great too!": "Le jaune, c'est superbe aussi !",
    "Black is nice ... hmmm ...": "Le noir, c'est sympa... humm...",
    "What do you think?": "Que penses-tu [name] ?",
    "Press the stroke style button to choose between pencil, pastel, paint or marker.": "Clique sur le bouton du style de trait pour choisir entre crayon, pastel, peinture ou marqueur.",
    "Press the stroke size button to choose between 4 stroke sizes.": "Clique sur le bouton d'épaisseur du trait pour choisir entre 4 épaisseurs de traits.",
    "Choose a color by pressing any color button. There are 6 colors behind each color button.": "Choisis une couleur en appuyant sur un bouton de couleur au choix. Il y a 6 couleurs derrière chaque bouton de couleur.",
    "Choose and color your Guide, who will take you on each voyage.": "Choisis et colorie le guide qui t'emmènera dans chaque voyage.",
    "Kidult illustrations are designed with more sophisticated coloring details.": "Les illustrations conçues pour les adulescents contiennent des détails plus sophistiqués.",
    "Let's discover our Solar System!": "Découvrons notre système solaire !",
    "Let's embark on our first Voyage together!": "Embarquons pour notre premier voyage ensemble !",
    "I'm Coco, who are you?": "Je suis Coco, qui es-tu ?",
    "Let's blast off to Outer Space!": "Lançons-nous dans l'espace !",
    "Let's fly In The Sky!": "Envolons-nous dans le ciel !",
    "Let's investigate our Global Cities!": "Explorons nos villes mondiales !",
    "Let's visit the Farm!": "Visitons la ferme !",
    "Let's take an excursion the Enchanted Forest!": "Partons en excursion dans la forêt enchantée !",
    "Let's take a safari In The Savannah!": "Faisons un safari dans la savane !",
    "Let's venture into the Jungle!": "Aventurons-nous dans la jungle !",
    "Let's set sail On The Seas!": "Naviguons sur les mers !",
    "Let's joing the expedition to The Polar Ice Caps!": "Rejoignons l'expédition vers les calottes glacières !",
    "Let's dive Under the Seas!": "Plongeons sous les mers !",
    "Let's dig deep Under The Earth!": "Creusons profondément sous la Terre !",
    "We are still in Outer Space, let's get out of here first!": "Nous sommes toujours dans l'espace, sortons d'ici d'abord !",
    "Then we can travel to any place, at any time together.": "Ensuite, nous pourrons voyager n'importe où, n'importe quand, ensemble.",
    "Let me show you.": "Laisse-moi te montrer.",
    "SURPRISE!": "SURPRISE !",
    "Tap your Voyage to decide how to link up each step of the journey": "Tapote sur ton voyage pour décider comment lier chaque étape de ton voyage.",
    "You can edit as you please.": "Tu peux modifier tout ce que tu veux.",
    "Follow me, I'll take you futher into our voyage": "Suis-moi, je vais continuer à t'emmener dans nos voyages.",
    "Tap on any finished artwork to view the whole piece in more detail": "Tapote sur toute œuvre d'art terminée pour afficher l'œuvre intégrale dans tous ses détails.",
    "Purchase failed, please check internet connection": "Échec de l'achat, vérifie ta connexion Internet",
    "Restore completed": "Restauration terminée",
    "Uh oh, what have you done?": "Oh, qu'as-tu fait ? ",
    "Here we are, continuing on our Voyage": "Nous y sommes, en train de continuer notre voyage.",
    "Please finish Outer Space before starting other voyages": "Termine d'abord le niveau Espace avant d'entamer un autre voyage",
    "Would you like to redraw or edit?": "Veux-tu refaire ou modifier ton dessin ?",
    "You want to redraw the whole voyage or edit a level?": "Veux-tu redessiner tout le voyage ou un seul niveau ?",
    "Have you finished here?": "As-tu fini ?",
    "Drawing will be saved in Gallery Page!": "Ton dessin va être sauvegardé dans la Galerie.",
    "Choose and color your Guide who will take you on each voyage": "Choisis le guide qui t’emmènera en voyage et colorie-le.",
    "Please connect to the internet to download resources": "Connecte-toi à l'Internet pour télécharger des ressources",
    "Drawing will be auto saved every minute": "Ton dessin sera sauvegardé automatiquement toutes les minutes",
    "Choose color by pressing color button, each color button has 6 colors behind them.": "Choisi une couleur en touchant un bouton de couleur, chaque bouton affiche six couleurs différentes.",
    "Tap White Color for your Eraser": "Touche la couleur Blanc pour effacer",
    "Tap the Map Button to review your completed Voyage Map Borders": "Touche le bouton Carte pour voir l'étendue de ton voyage un fois terminé",
    "Pinch and zoom drawing with 2 fingers moving in opposite directions": "Pince et écarte les doigts pour agrandir ton dessin",
    "Scroll drawing with 2 fingers swiping across the screen": "Fais défiler ton dessin en faisant glisser deux doigts sur l'écran",
    "Press the stroke size button to choose the size of your stroke.": "Touche le bouton Largeur de trait pour choisir la taille de ton trait.",
    "Tap on any finished artwork": "Touche ton dessin quand tu as terminé.",
    "Jump to any voyage you like": "Saute dans le voyage que tu veux.",
    "Tap screen with 3 fingers will toogle the drawing panel": "Touche l'écran avec trois doigts pour afficher ou masquer la fenêtre de dessin.",
    "Kidult illustrations are designed with more sophisticated details": "Les illustrations kidult sont plus détaillées.",
    "Enjoy drawing!": "Amuse-toi bien à dessiner !",
    "You can edit as you please": "Tu peux modifier tout ce que tu veux",
    "Take back to timeline if unstarted voyage is clicked": "Te ramène au calendrier si tu as cliqué sur un voyage pas encore entamé.",
    "Nice drawing!": "Joli dessin !",
    "Let's blast off to\n Outer Space!": "Lançons-nous dans l'espace !",
    "Do you want to go on another Voyage?": "Veux-tu faire un autre voyage ?",
    "Do you like Outer Space?": "Aimes-tu l'espace [name] ?",
    "I like Outer Space": "J'aime l'espace",
    "I think Outer Space the hugest place I've ever been to": "Je pense que l'espace est l'endroit le plus grand dans lequel je suis allé(e)",
    "I love Aliens!": "J'adore les extraterrestres !",
    "How about you? Do you like Aliens too?": "Et toi ? Aimes-tu aussi les extraterrestres ?",
    "Do you have any Alien friends?": "As-tu des amis extraterrestres ?",
    "I think we are all Aliens, you know?": "Je pense que nous sommes tous des extraterrestres, tu sais.",
    "Did you know, some of my best friends are Aliens!": "Savais-tu que certains de mes meilleurs amis étaient des extraterrestres ?",
    "Our Planet Earth spins around in the Milky Way Galaxy ...": "Notre planète Terre tourne autour de la galaxie de la Voie lactée...",
    "We live in the Milky Way Galaxy in Outer Space ...": "Nous habitons la galaxie de la Voie lactée dans l'espace...",
    "If we live in Outer Space, are we Aliens too?": "Puisque nous habitons dans l'espace, sommes-nous aussi des extraterrestres ?",
    "ET was my favorite Alien of All time": "E.T. est l'extraterrestre que je préfère",
    "The Sun is at the center of our Solar System.": "Le Soleil est au centre de notre système solaire.",
    "Most cool space scientists say there are 9 Planets in Our Solar System.": "La plupart des spationautes sympas disent qu'il y a 9 planètes dans notre système solaire.",
    "Do you know the names of all 9 Planets in Our Solar System?": "Connais-tu le nom des 9 planètes de notre système solaire ?",
    "Mercury is the hottest Planet in Our Solar System . It is closest to our Sun.": "Mercure est la planète la plus chaude de notre système solaire. C'est la plus proche de notre Soleil.",
    "Venus is the Planet between Mercury and Earth in Our Solar System.": "Vénus est la planète située entre Mercure et la Terre dans notre système solaire.",
    "Planet Earth is the 3rd Rocky Planet from our Sun.": "La planète Terre est la 3e planète rocheuse de notre système solaire.",
    "Mars, the Red Planet, is 4th and on the other side of Earth. ": "Mars, la planète rouge, est la 4e, qui se situe de l'autre côté de la Terre.",
    "Jupiter is the largest Planet in Our Solar System with 62 moons.": "Jupiter est la plus grande planète de notre système solaire avec 62 lunes.",
    "Saturn is the Planet in Our with huge rings around it, made of ice crystals.": "Saturne est la planète de notre système solaire entourée d'énormes anneaux, faits de cristaux de glace.",
    "Planet Neptune is blue in color and has the worst weather in Our Solar System": "La planète Neptune est de couleur bleue et c'est celle qui a les pires conditions climatiques de notre système solaire",
    "Did you know our Sky stretches all the way up to Space?": "Savais-tu que notre ciel rejoignait l'espace ?",
    "Uranus in the 7th Planet in Our Solar System and is the only Planet that lies on its side. ": "Uranus est la 7e planète de notre système solaire et c'est la seule qui soit couchée sur le côté.",
    "Isn't it weird that our Sky is full of the air we breadth and water we drink.": "N'est-ce pas bizarre de voir que notre ciel soit rempli de l'air que nous respirons et de l'eau que nous buvons.",
    "Pluto is the smallest and coldest Planet in Our Solar System. it is the farthest away from our Sun": "Pluton est la planète la plus petite et la plus froide de notre système solaire. C'est la plus éloignée de notre Soleil",
    "During a clear day the Sky is Blue and at night it's all black, with sparkling stars.": "Lors d'une journée claire, le ciel est bleu et il est tout noir la nuit, avec des étoiles étincelantes.",
    "At different times of the day, our Sky can also be Red, Orange, Purple and Yellow.": "À différents moments de la journée, notre ciel peut aussi être rouge, orange, pourpre et jaune.",
    "Birds can fly in Our Sky because of the wind and their wings": "Les oiseaux peuvent voler dans notre ciel grâce au vent et à leurs ailes",
    "Did you know that the Swift bird flies so high they sleep in Our Sky.": "Savais-tu que le martinet volait si haut qu'ils dormait dans notre ciel.",
    "Apart from Airplanes, Balloons & Birds, most things fall from Our Sky": "À part les avions, les ballons et les oiseaux, la plupart des choses qui s'y trouvent, tombent de notre ciel",
    "I've been told that the wind in Our Sky shapes the land below.": "On m'a dit que le vent dans notre ciel façonnait le terrain en dessous.",
    "The Jet Stream winds high in our Sky can reach more than 200mph.": "Les courants-jets sont élevés dans le ciel et peuvent atteindre 320 km\/h.",
    "Airplanes fly in highways in the Sky, a bit like cars on land.": "Les avions volent sur les autoroutes du ciel, un peu comme les voitures sur terre.",
    "Flowers would not grow without the wind to carry their pollen.": "Les fleurs ne pousseraient pas sans le vent qui transporte leur pollen.",
    "Clouds in the Sky carry water from the Oceans, over to the lands": "Les nuages dans le ciel transportent l'eau des océans vers les terres",
    "The Australian City of Sydney is the world's largest natural harbor.": "La ville australienne de Sydney est le plus grand port naturel du monde.",
    "Early cities formed naturally around rivers and harbours.": "Les premières villes se sont naturellement établies autour des rivières et des ports.",
    "The Eiffel Tower in Paris was the tallest structure in the world for 41 years until the Chrysler Building was built": "La Tour Eiffel à Paris a été la structure la plus élevée du monde pendant 41 ans, jusqu'à la construction de la Tour Chrysler",
    "The Giza Pyramids follow the same lines as the stars in Orion's Belt, in the Orion Constellation": "Les pyramides de Gizeh suivent les mêmes lignes que les étoiles de la ceinture d'Orion, dans la constellation d'Orion",
    "The Golden Gate Bridge in San Francisco is painted in a color called International Orange": "Le pont du Golden Gate à San Francisco est peint dans une couleur appelée l'orange international",
    "Since 2008 more than half the people on our Planet Earth live in Cities.": "Depuis 2008, plus de la moitié des personnes de notre planète Terre habitent dans des villes.",
    "London, the capital city of England has 2 other cities inside. The City of London and the City of Westminster": "Londres, la capitale de l'Angleterre est constituée de 2 autres villes : La City de Londres et la City de Westminster",
    "Lots of rural animals now live in cities, like Eagles, Foxes, Boar and Possums.": "De nombreux animaux des régions rurales vivent maintenant dans les villes, comme les aigles, les renards, les sangliers et les opossoms.",
    "The meaning of Hong Kong city's name is Fragrant Harbor": "La signification du nom Hong Kong est 'port odorant'",
    "The Kremlin in Moscow is a super strong fortress of 5 Palaces & 4 Cathedrals": "Le Kremlin de Moscou est une forteresse très puissante avec 5 palaces et de 4 cathédrales",
    "The Empire State Building was the tallest building for 40 years and was built in 14 months": "L'Empire State Building a été la construction la plus haute pendant 40 ans et a été construit en 14 mois",
    "China has 40 cities with a population of more than 1 million people.": "En Chine, il y a 40 villes avec une population de plus d'1 million d'habitants.",
    "Farms were invented by people who wanted to settle and live in one place.": "Les fermes ont été inventées par des personnes qui voulaient s'établir quelque part.",
    "Farming meant people could extend their diet, improve their health and live longer.": "L'agriculture signifiait que les gens pouvaient mieux manger, améliorer leur santé et vivre plus longtemps.",
    "People domesticated wild animals to help work the land to grow vegetables and produce meat": "Les gens ont domestiqué des animaux sauvages pour qu'ils  les aident à travailler la terre, à faire pousser des légumes et à produire de la viande",
    "Lots of farmers gathered together in villages, which provided safety for everyone": "De nombreux fermiers se sont rassemblés dans les villages, ce qui a fourni une sécurité pour tous",
    "Modern farming extends to Fish and Flowers": "L'agriculture moderne s'étend aux poissons et aux fleurs",
    "When farmers produced more than their needs, they began to trade their surplus foods.": "Quand les fermiers produisaient plus que leurs besoins, ils ont commencé à échanger leurs surplus alimentaires.",
    "Farmers with livestock have to get up before sunrise every day to look after them": "Les fermiers qui élèvent du bétail doivent se lever avant le lever du soleil, chaque jour, pour s'en occuper",
    "Organic farming uses natural methods and no chemicals for vegetables, dairy and meat.": "L'agriculture biologique utilise des méthodes naturelles mais pas de produits chimiques pour produire les légumes, les produits laitiers et la viande.",
    "There are lots of dog breeds that work on farms protecting other animals.": "Il existe de nombreuses espèces de chiens qui travaillent dans les fermes en protégeant les autres animaux.",
    "Natural vegatables look a lot different to vegatables grown for supermarkets": "Les légumes naturels sont très différents des légumes qui poussent dans les supermarchés.",
    "Fresh farm produce can be purchased in city markets and supermarkets.": "On peut acheter les produits fermiers frais dans les marchés des villes et dans les supermarchés.",
    "Fairies are magical creatures. There are also Pixies, Imps, Elves, Mogwai, Menehune, Goblins & Gnomes": "Les fées sont des créatures magiques. Il y a également des lutins, des petits diables, des elfes, des mogwai, des Menehunes, des goblins et des gnomes",
    "If you don't believe in Fairies you will never see one": "Si tu ne crois pas aux fées, tu n'en verras jamais",
    "Many farmed products are frozen, so they can be stored for long periods of time.": "De nombreux produits agricoles sont congelés, afin qu'ils puissent être stockés pendant une longue période.",
    "Fairies are tiny and loving in nature. They can fly and cast fairy dust to make magic": "Les fées sont de petits êtres affectueux vivant dans la nature. Elles peuvent voler et jeter de la poussière magique pour faire des miracles",
    "Imps are smaller than Pixies. they are very mischevious and naughty.": "Les petits diables sont plus petits que les lutins. Ils sont très espiègles et méchants.",
    "Pixies are naughty but nice and bigger than Imps. They love playing, singing and dancing.": "Les lutins sont méchants mais plus gentils et plus grands que les petits diables. Ils adorent jouer, chanter et danser.",
    "Everyone knows that Elves live in the North Pole and help Santa Claus make toys.": "Chacun sait que les elfes habitent au Pôle Nord et qu'ils aident le Père Noël à faire les jouets.",
    "Not everyone knows that other Elves live in European Enchanted Forests and keep people safe from goblins": "Tout le monde ne sait pas que d'autres elfes habitent dans les forêts européennes enchantées et qu'ils protègent les gens des gobelins.",
    "Goblins are very small and live in forests. They are very greedy for gold and jewels": "Les gobelins sont très petits et vivent en forêt. Ils sont très avides d'or et de bijoux",
    "Gnomes are Goblins who moved to towns and live in gardens, They are much nicer than Goblins and like small animals": "Les gnomes sont des gobelins qui se sont déplacés vers les villes pour habiter dans les jardins. Ils sont beaucoup plus gentils que les gobelins et ils aiment les petits animaux",
    "Mogwai have more in common with Goblins than Elves or Gnomes. They are not very nice to people.": "Les mogwais ont plus de choses en commun avec les gobelins qu'avec les elfes ou les gnomes. Ils ne sont pas très gentils avec les gens.",
    "Menehune are small people who live in Enchanted Forests and love bananas and Fish, They build great temples.": "Les menehunes sont de petites personnes vivant dans les forêts enchantées qui aiment les bananes et le poisson. Ils construisent de grands temples.",
    "Fairies can fly because they are Fairies and have wings. Kids and Kidults cannot. They don't have any wings.": "Les fées savent voler car elles ont des ailes. Les enfants et les adulescents ne le peuvent pas car ils n'ont pas d'ailes.",
    "In the Savannah you can expect to see the Big 5 animals, Lions, Buffalo, Elephants, Lepoards &  Rhinosceros": "Dans la savane, tu peux te préparer à voir le 'top 5' des animaux : lions, buffles, éléphants, léopards et rhinocéros",
    "Lions in the Savannah sleep most of the day and mainly hunt for food at night.": "Les lions dans la savane dorment, une grande partie de la journée, et chassent principalement la nuit.",
    "Buffallo are considered more dangerous than Lions in the Savannah.": "Les buffles sont considérés comme plus dangereux que les lions dans la savane.",
    "Elephants in the Savannah look after each others children like an extended family.": "Les éléphants, dans la savane, s'occupent de leurs petits ensemble, comme dans une famille élargie.",
    "There are only about 25,000 Rhinoceros in the Savannah.": "Il y a environ 25 000 rhinocéros dans la savane.",
    "Giraffes have the longest necks of any animal in the Savannah and the world.": "Dans la savane, les léopards emmènent souvent des antilopes dans les arbres pour les manger en paix.",
    "No two Zebras have the same pattern of stripes": "Les girafes sont les animaux - de la savane et du monde -qui ont le plus long cou.",
    "The Cheetah is the fastest land animal in the world. It can sprint at 75 miles per hour (120kph).": "Il n'existe pas deux zèbres qui ont le même motif de rayures",
    "Leopards in the Savannah often carry Antelopes up trees, to eat them in peace.": "Les crocodiles habitent dans les rivières qui coulent à travers la savane.",
    "Crocodiles live in the rivers that run throught the Savannah": "Le guépard est l'animal terrestre le plus rapide du monde. Il peut courir à une vitesse de pointe de 120 km\/h.",
    "Hippos can eat up to 50 kilograms of vegetation every day in the Savannah": "Les hippopotames peuvent manger jusqu'à 50 kg de végétation chaque jour dans la savane",
    "Elephants also live in the Jungle, but have smaller ears than the African Elephant": "Les éléphants vivent aussi dans la jungle mais leurs oreilles sont plus petites que celles des éléphants d'Afrique.",
    "The Black Mamba snake in the Savannah, is the actually Olive Green and Grey in color.": "Le mamba noir de la savane est de couleur verte et grise, en fait.",
    "Paddington Bear is a Speckled Bear and they live in Jungles": "L'ours de Paddington a des taches et habite dans la jungle",
    "Tigers live in Jungles, but Lions don't": "Les tigres vivent dans la jungle mais pas les lions",
    "Baloo Bear is a Sloth Bear and they live in Jungles": "L'ours Balou est un ours lippu qui vit dans la jungle",
    "The 3 largest Snakes in the world all live in Jungles - Green Anaconda, Reticulated Python & Burmese Python": "Les 3 plus grands serpents du monde vivent tous dans la jungle : l'anaconda vert, le python réticulé et le python de Birmanie",
    "Over half the world's species live in Jungles": "Plus de la moitié des espèces dans le monde vit dans la jungle",
    "Hummingbirds need to fly to stay feeding and alive.": "Les colibris ont besoin de voler pour se nourrir et rester en vie.",
    "Ants are the smallest animal in the Jungle with about 1000 to every square metre": "La fourmi est l'animal le plus petit de la jungle. Il y en a environ 1 000 par mètre carré",
    "The Goliath Bird Eating Jungle Spider, is the largest spider in the world. Its legs span up to 1 foot (30cm)": "L'araignée goliath de jungle, mangeant des oiseaux, est l'araignée la plus grande du monde. Ses pattes peuvent avoir une envergure de 30 cm. ",
    "Panthers, Jaguars and Leopards are all big cats that live in Jungles": "Les panthères, les jaguars et les léopards sont tous de gros chats qui vivent dans la jungle",
    "Jungle Piranha fish make 3 distinct barking noises": "Le piranha fait 3 bruits différents",
    "Jungles Trees help clean up much of the world's air pollution": "Les arbres de la jungle aident à nettoyer une grande partie de l'air de la planète",
    "Sea Water covers over 70 percent of the world's surface.": "L'eau de mer recouvre plus de 70 % de la surface mondiale.",
    "About 70 percent of the air we breadth, is made by the Seas , before it gets polluted ": "Environ 70 % de l'air que nous respirons est fabriqué par les mers, avant d'être pollué",
    "Around 3.5 percent of Sea Water is made up of Salt and none of it, is made of Pepper": "Environ 3,5 % de l'eau de mer est constituée de sel mais elle ne contient pas de poivre",
    "Tsunami surface waves on the Seas can travel up to 600 mph (960 kph)": "Les vagues de surface d'un tsunami sur les mers peuvent voyager à une vitesse allant jusqu'à 960 km\/h",
    "Tsunami surface waves on the Seas can reach 100 feet (30m) in height": "Les vagues de surface d'un tsunami sur les mers peuvent  atteindre une hauteur de 30 cm",
    "All The Sea water on earth is moved around twice a day, by the Sun and the Moon": "Toute l'eau de mer présente sur la Terre est brassée deux fois par jour par le Soleil et la Lune",
    "In olden days Sailors found their way across the Seas by using the Sun & the Stars": "Jadis, les marins se repéraient sur les mers en utilisant le Soleil et les étoiles",
    "Flying Fish with use their wings to skip across the surface of the Seas": "Le poisson volant utilise ses nageoires pour survoler la surface des océans",
    "Although most of the water in the Seas looks Blue or Green, it actually has no color": "Bien que l'eau de mer apparaisse souvent bleue ou verte, elle est en fait incolore",
    "Wave tops look White in color, but they actually have no color. It's billions of bubbles": "Le sommet des vagues apparaît blanc mais il est incolore, en fait. Il est constitué de milliards de bulles",
    "The Seas of the world are a great natural system of transport powered by winds": "Les mers du monde entier forment un immense système de transport naturel alimenté par les vents",
    "Sea Birds are birds that live or make their living on the Seas": "Les oiseaux marins vivent ou chassent sur les mers",
    "Polar Bears live the Artic region around the North Pole. None of them has a visa to live in the South Pole.": "Les ours polaires habitent dans les régions arctiques, situées autour du Pôle Nord. Aucun d'entre eux n'a de visa pour vivre au Pôle Sud.",
    "Penguins are native to the Antartic region of the South Pole, but the Galapagos Penguin lives by the Equator.": "Les pingouins sont originaires de la région arctique du Pôle Sud, mais les pingouins des Galapagos vivent au niveau de l'équateur.",
    "The Narwhal or Unicorn whale lives in the waters around the North Pole": "Le narval - ou licorne de mer - vit dans les eaux situées autour du Pôle Nord",
    "Not any kind of Unicorn lives in the South Pole or the waters surrounding it": "Tous les types de licornes n'habitent pas au Pôle Sud ou dans les eaux qui l'entourent",
    "The Arctic region around the North Pole is made of Land and Ice": "La région arctique autour du Pôle Nord est constituée de terre et de glace. ",
    "The people who live right at the North Pole are called Santa, Mrs. Claus. The others are mostly elves": "Les personnes habitant directement au Pôle Nord s'appellent Santa, Mme Claus. Les autres sont principalement des elfes.",
    "There is no land in the Antartic region around the South Pole, only ice": "Il n'y a pas de terre dans la région arctique autour du Pôle Sud, seulement de la glace.",
    "There are no elves or even Santas living at the South Pole": "Il n'y a pas d'elfes ou même de Santa qui habitent au Pôle Sud.",
    "In the olden days, the native people who lived in the Artic region around the North Pole, lived in Igloos.": "Jadis, les autochtones qui habitaient dans la région arctique autour du Pôle Nord vivaient dans des igloos.",
    "In olden days,  nobody ever lived in the Antartic region around the Sorth Pole.": "Jadis, personne n'a jamais vécu dans la région arctique autour du Pôle Sud.",
    "It snows most of the year at the North Pole, not just around Christmas": "Il neige une majeure partie de l'année au Pôle Nord - pas seulement au moment de Noël.",
    "Probably the only things the South Pole has in common with the North Pole is snow and ice.": "Il est probable que les seules choses que le Pôle Nord ait en commun avec le Pôle Nord soient la neige et la glace.",
    "In olden days, many sailors reported seeing Mermaids and Mermen, swimming under the Seas": "Jadis, de nombreux marins ont rapporté avoir vu des sirènes et des tritons qui nageaient sous les mers",
    "All Fish breadths oxygen by filtering air through their gills Under the Sea": "Tous les poissons respirent de l'oxygène en filtrant l'air à travers leurs branchies sous la mer",
    "The Blue Whale is the largest living being that lives under the Seas. It's as big as a Boeing 787": "La baleine bleue est le plus grand être vivant sous les mers. Elle est aussi grande qu'un Boeing 787",
    "Collosal Squid, up to  50 feet (15m) in length are believed to live under the Seas": "On pense que des calamars géants, pouvant mesurer 15 mètres de long, vivent sous la mer",
    "More people have travelled into Space than have travelled to the bottom of the Oceans": "Le nombre de personnes ayant fait un voyage dans l'espace est plus important que le nombre de celles ayant voyagé jusque dans les fonds marins",
    "Jellyfish don't have brains, but are still clever enough to swim and eat under the Seas": "Les méduses n'ont pas de cerveau mais elles sont assez intelligentes pour nager et se nourrir sous la mer",
    "Jellyfish have eaten Peanut Butter but not in PB&J sandwiches.": "Des méduses ont mangé du beurre de cacahuète mais pas dans des sandwichs PB&J",
    "Fish who live deep under the Seas can produce natural lights in their bodies without batteries": "Les poissons vivant dans les profondeurs marines peuvent produire de la lumière naturelle avec leur corps sans avoir de batteries",
    "All Snakes who live under the Seas are poisonous, unlike land snakes.": "Tous les serpents vivant sous l'eau sont vénéneux, contrairement aux serpents terrestres",
    "Some scientists say Fish do not feel pain like humans. So far no fish have cofirmed or denied this story.": "Certains scientifiques disent que les poissons ne ressentent pas la douleur comme les humains. Mais jusqu'à présent, aucun poisson n'a encore confirmé ou infirmé cette histoire.",
    "Sharks keep moving even when they are sleeping. If they stop, they can die.": "Les requins se déplacent en permanence, même quand ils dorment. S'ils s'arrêtent, ils peuvent en mourir.",
    "Volcanoes erupt under the Seas every day, building new islands on top.": "Des volcans entrent en éruption sous les mers chaque jour, formant de nouvelles îles sur leur sommet.",
    "Under the Earth is fulll of mud, stones, rocks and bones. Diamonds and oil can be found there too.": "Sous la neige, il y a beaucoup de boue, de pierres, de rochers et d'os. On peut aussi y trouver des diamants et du pétrole.",
    "In many cultures, people bury their dead under the Earth.": "Dans de nombreuses cultures, les gens enterrent leurs morts sous la Terre.",
    "Most of the world's dinosaurs are now the world's biggest fossils under the Earth": "La plupart des dinosaures dans le monde sont maintenant les plus grands fossiles qui soient sous la Terre.",
    "In Cooper Pedy, South Australia, lots of people live in homes under the Earth. It's much cooler down there.": "À Cooper Pedy, en Australie du Sud, de nombreuses personnes habitent dans des maisons sous la Terre. Il y fait beaucoup plus frais.",
    "Legends tell that Pirates buried their treasures under the Earth, but nobody knows under which bits of earth.": "Les légendes racontent que les pirates enterraient leur trésor sous la Terre, mais personne ne sait où exactement.",
    "The Devil Worm lives 2.2 miles (3.6km) deep under the Earth": "Le ver du diable habite à 3,6 km de la surface de la Terre.",
    "The centre of the Earth is made of heavy iron & nickel material, just like meteorites.": "Le centre de la Terre est composé de matériaux de fer et de nickel lourds, juste comme les météorites.",
    "Most of the clean fresh water we drink, comes from springs deep down Under the Earth.": "La majeure partie de l'eau douce que nous buvons provient des sources qui sont dans les profondeurs de la Terre.",
    "The crude oil found deep Under the Earth is made up from dead Jurrasic animals and plants.": "Le pétrole brut trouvé sous terre est constitué des restes des animaux et des plantes du Jurassique.",
    "Deep down under the Earth is more than 4 billion years old, but some land on the surface is brand new.": "Au plus profond, la Terre a plus de 4 milliards d'années, mais certaines terres en surface sont nouvelles.",
    "All the plants we eat are grown under the Earth and that's the same for the plants we don't eat": "Toutes les plantes que nous mangeons poussent sous terre et c'est la même chose pour les plantes que nous ne mangeons pas.",
    "Let's discover our Global Cities!": "Explorons nos plus grandes villes ! ",
    "Let's discover the Solar System!": " Découvrons le système solaire !",
    "Are you ready? Let's go to Outer Space!": "Tu es prêt ? Lançons-nous dans l'espace !",
    "Everything that lives returns to the Earth, so the cycle of birth can begin again ...": "Tout ce qui vit reviendra à la Terre, ainsi le cycle de la vie peut recommencer...",
    "Let's go to the Enchanted Forest!": "Partons dans la forêt enchantée !",
    "It's time to set sail On The Sea!": "Il est temps de partir naviguer sur les mers !",
    "The Polar Ice Caps expedition begins!": "L'expédition vers les calottes polaires va commencer !",
    "VOYAGE": "Voyage",
    "ADDS THE VOYAGES NOW.": "AJOUTE LES VOYAGES MAINTENANT.",
    "GET THE NEXT VOYAGE!": "OBTENIR LE VOYAGE PROCHAINE!",
    "ADD A VOYAGE": "AJOUTER UN VOYAGE",
    "BUY ALL 12 VOYAGES": "Acheter tous les 12 VOYAGES",
    "RESTORE YOUR PREVIOUS PURCHASES": "Restaurez vos achats précédents",
    "Press and hold a space to fill with color.": "Appuyez et maintenez un espace à remplir avec la couleur.",
    "Coco Color Voyages Privacy Policy": [
        "Coco Couleur Voyages Politique de confidentialité\r",
        "\r",
        "POLITIQUE DE CONFIDENTIALITÉ:\r",
        "Notre site web (www.cococolor.co) est juste pour les parents. Il est un lieu de communiquer nos mises à jour et les futurs produits. Notre Coco Couleur applications sont conçus pour toute la famille, y compris les enfants et les kidults. Kidults sont des adultes qui aiment encore la couleur.\r",
        "Notre politique est conçue pour vous dire quelles sont les informations que nous recueillons et comment nous les utilisons. Nous pouvons modifier ou mettre à jour la politique de confidentialité à tout moment que nous ajoutons de nouvelles fonctionnalités ou di érents, ou les changements qui viennent sommes devenons e cace lors de la publication.\r",
        "Vous pouvez consulter la politique de confidentialité chaque fois que vous le souhaitez. Cette politique de confidentialité est également partie des Conditions d'Utilisation qui expliquent vos droits lors de l'utilisation des applications et des sites de Coco couleur. Vous ne devez utiliser nos applications et services, si vous êtes d'accord avec notre politique de confidentialité. S'il vous plaît poser toutes les questions ou contactez-nous au voyages@cococolor.co\r",
        "\r",
        "Données personnelles:\r",
        "Ceci est personnellement identi informations mesure qui identi e un utilisateur en tant qu'individu. Coco couleur ne recueille pas de données personnelles dans l'une de ses applications. Nous pouvons recueillir des données personnelles que les parents fournissent volontairement sur notre site www.cococolor.co.\r",
        "Non personnels ne permettent pas d'identifier directement un individu ou a eu les informations personnellement identifiables enlevé. Coco couleur peut collecter des informations non personnelles sur l'utilisation de notre site Web et les applications pour nous aider à améliorer notre produit et de service à la clientèle.\r",
        "\r",
        "En savoir plus sur les données personnelles:\r",
        "Nous recueillons des données personnelles quand un parent achète un produit Coco couleur que nous pouvons vendre sur la boutique en ligne de notre site Web, souscrit mises à jour ou des cations noti ou la demande un soutien technique personnelle. Ces données peuvent inclure un nom d'écran, sexe, date de naissance, adresse e-mail, adresse postale ou adresse d'expédition de numéro de téléphone, et des informations de paiement pour les produits achetés. Cette information peut être utilisée pour fournir des services et les sites de vous, de traiter et de ful ll vos ordres, de contacter les parents au sujet de leurs commandes et de nouveaux services ou fonctionnalités. Si vous nous contactez pour plus d'aide, nous allons utiliser l'adresse e-mail provded par le parent de répondre.\r",
        "\r",
        "Non des données personnelles:\r",
        "Nous pouvons recueillir votre appareil identi er uniques, l'adresse IP, l'opérateur de téléphonie mobile, progrès et les réalisations jeu. Cette information est à usage interne pour améliorer nos applications et ne sera pas partagée. Nous pouvons utiliser des cookies et des balises Web pour aider à livrer et d'analyser nos services. Coco couleur peut utiliser tiers processeurs de paiement et les services informatiques, ou d'aider avec le client ou de soutien technique. Nous travaillons uniquement avec des entreprises qui suivent cette politique de confidentialité et acceptent de ne pas utiliser vos informations à d'autres fins. Si vous souhaitez de plus amples informations à ce sujet, s'il vous plaît contactez-nous\r",
        "au voyages@cococolor.co\r",
        "Nous pouvons divulguer vos renseignements personnels personnels ou non à des parties supplémentaires si nous croyons que nous sommes tenus de par la loi, par une procédure judiciaire, pour protéger les droits et les propriétés de Coco couleur, ou pour enquêter sur la fraude, violation de la propriété intellectuelle, et tout autre comportement qui pourrait être illégal ou exposer Coco couleur ou un utilisateur de ses services à la responsabilité légale. En outre, Coco couleur peut divulguer vos informations dans le cas d'un changement ou changement proposé dans la propriété de l'entreprise; par exemple, une vente, une fusion ou d'une faillite.\r",
        "    \r",
        "Suivi:\r",
        "Nous utilisons Google Analytics publicité Caractéristiques de mieux comprendre l'utilisation de notre site Web pour parents. Ces caractéristiques comprennent Remarketing, rapports d'empreinte, l'intégration avec DoubleClick et démographique et rapports d'intérêt. Ils utilisent des cookies et identi cateurs anonymes pour recueillir des informations et aider à cibler la publicité. Nous ne combinons pas cette information avec des informations personnellement identi- mesure vous pouvez avez soumis lors de l'inscription à une newsletter par exemple.\r",
        "Nos systèmes ne reconnaissent pas le navigateur \"\"Do Not Track\"\" signaux; mais, vous pouvez choisir de Google Analytics ici: https: \/\/tools.google.com\/dlpage\/gaoptout. Vous pouvez aussi con gurer votre navigateur pour accepter ou refuser les cookies. Tous les navigateurs sont di érents alors allez à la section d'aide de votre navigateur à ND sur comment faire cela.\r",
        "\r",
        "Des liens:\r",
        "Nous pouvons inclure des liens vers des tiers comme les magasins de l'APP, de plates-formes logicielles mobiles, sites de médias sociaux en ligne, ou des processeurs de paiement, que nous ne sommes pas responsables de notre site Web. Les parents doivent vérifier chaque politique de confidentialité, si leur rendre visite. Les parents doivent aussi accepter que les couleurs Coco sites et services applications peuvent également être soumis aux termes et conditions et la politique de confidentialité de ces des tiers.\r",
        "Coco couleur utilise généralement accepté des mesures et garanties de sécurité dans un e ort de conserver les données collectées sécurisé. Elle exige également des tiers avec lesquels elle travaille, à accepter de faire de même, notamment en limitant l'accès aux données aux personnes qui en ont besoin pour accomplir leur travail pour Coco couleur et le stockage de renseignements personnels dans des environnements d'exploitation sécurisés. Coco couleur ne peut pas et ne garantit pas et ne pas accepter la responsabilité pour divulgation involontaire.\r",
        "\r",
        "Revoir ou supprimer vos informations:\r",
        "Coco Couleur maintient votre contenu pour aussi longtemps que nécessaire pour fournir ses services. Si vous passez en revue ou de supprimer vos informations, s'il vous plaît contactez-nous au voyages@cococolor.co\r",
        "\r",
        "Résidents de la Californie:\r",
        "Si vous êtes un résident de Californie, Californie Section 1798.83 Les permis Code civil vous pour demander des informations concernant la divulgation de vos informations personnelles par certains membres de Coco couleur à des tiers à des fins de marketing direct des tierces parties. En ce qui concerne ces entités, cette politique de vie privée applique seulement à leurs activités au sein de l'État de Californie. Pour faire une telle demande, s'il vous plaît envoyez un courriel à voyages@cococolor.co~~V\r",
        "\r",
        "Vous pouvez aussi nous écrire à:\r",
        "1A, 18 Costa Cour, Discovery Bay, Lantau, Hong Kong"
    ],
    "Please ask your Parents to help you": "S'il vous plaît demander à vos parents de vous aider",
    "Please enter your year of birth to continue": "S'il vous plaît entrer dans votre année de naissance pour continuer",
    "This information is not stored and is only used for age verification": "Ces informations ne sont pas stockées et ne sert que pour la vérification de l'âge",
    "Privacy Policy": "politique de confidentialité"
}