{
    "GALLERY": "ギャラリー",
    "SETTINGS": "設定",
    "MY PROFILE": "マイプロフィール",
    "My name:": "名前: ",
    "Kidult": "キッダルト",
    "Kid": "キッズ",
    "Enter your email here": "メールアドレスを入力",
    "Subscribe our EDM": "受信登録する",
    "SETTINGS": "設定",
    "Play Tutorial": "チュートリアルをプレイ",
    "Background Music": "バックグラウンドミュージック",
    "ABOUT": "ココカラーについて",
    "Kidult": "キッダルト",
    "Kid": "キッズ",
    "Let’s try!": "試してみましょう！",
    "Welcome!": "ようこそ！",
    "GALLERY": "ギャラリー",
    "Outer Space": "宇宙",
    "Solar System": "太陽系",
    "In the Sky": "空",
    "Global Cities": "世界の都市",
    "On the Farm": "牧場で",
    "Enchanted Forest": "魔法の森",
    "In the Savannah": "サバンナの中",
    "In the Jungle": "ジャングルの中",
    "On the Sea": "海の上",
    "Polar Ice Caps": "極地の氷冠",
    "Under the Seas": "海の中",
    "Under the Earth": "地底",
    "Edit": "編集",
    "Redraw": "塗り直す",
    "NEXT": "次",
    "Please purchase to continue": "購入して続行してください",
    "Buy All 12 Voyages": "12種類の冒険の旅をすべて購入",
    "Buy now and Unlock everything": "今すぐ購入してすべてアンロック",
    "All voyages": "すべての冒険の旅",
    "4 Brushes": "4種類のブラシ",
    "48 Colors": "48色",
    "BUY NOW": "今すぐ購入",
    "Space Pack": "宇宙パック*",
    "Civilization Pack": "文明パック*",
    "Ocean Pack": "自然パック*",
    "Nature Pack": "海洋パック*",
    "Tap here to update your deatils and Guides": "ここをタップしてあなたについての詳細とガイドを更新してください",
    "Take a Voyage, Review your completed artworks or update your Coco Color profile": "冒険の旅に出発する、完成した塗り絵を見る、またはココカラーのプロフィールを更新してください",
    "You can view finished artworks": "完成した塗り絵を見ることができます",
    "Tap on any Voyage for finer details": "詳しくは、冒険の旅をどれでもタップしてください",
    "Watch the tutorial on Coco Color features anytime you like in Settings": "ココカラーの機能についてのチュートリアルは「設定」からいつでも好きなときに見ることができます",
    "You can set the Voyage music volume from silent to loud in Settings": "「設定」で冒険の旅の音楽を消したり、音を大きくしたりできます",
    "You can change your Voyage name anytime you like on Planet Profile": "「プラネットプロフィール」から旅の名前をいつでも好きなときに変えることができます",
    "You can re-color your Voyage Guide anytime you like on Planet Profile": "「プラネットプロフィール」から「旅のガイド」をいつでも好きなときに塗り直すことができます",
    "You can choose a Kid Voyage Guide for less detailed Voyage illustrations, on Planet Profile": "「プラネットプロフィール」から、シンプルに描かれた旅のイラスト「キッズ旅のガイド」を選ぶことができます",
    "You can choose Kidult Voyage Guide for more detailed Voyage illustrations, on Planet Profile": "「プラネットプロフィール」から、精密に描かれた旅のイラスト「キッダルト旅のガイド」を選ぶことができます",
    "You can give us an email address on Planet Profile, so we can keep you up to date with new features and promotions": "「プラネットプロフィール」にメールアドレスを登録して、新機能やお得情報などの最新情報を受け取ることができます",
    "The Back button (<) on the top left of the screen, takes you back one step at a time.": "画面の左上にある戻るボタン(<)で1ステップずつ前に戻ることができます。",
    "The Tool Bar button pops the Toolbar up, every time you tap it.": "ツールバーボタンをタップすると、ツールバーがポップアップで表示されます。",
    "Tap the Map button on the Tool Bar to see the all the parts of the Voyage you have just completed": "「ツールバー」にある「地図」ボタンをタップして、塗り絵を完成させた冒険の旅のセクションをすべて見ることができます。",
    "You can see every Voyage detail the borders each part of the Voyage.": "旅のセクション間の境界線にある詳細を見ることができます",
    "Use the Map Button continue to color the details that cross each Voyage borders.": "「地図」ボタンを使って冒険の旅の境界線をまたぐ部分を塗ってください。",
    "Tap the Coloring Style Tool button to choose another coloring tool": "「塗り絵スタイルツール」ボタンをタップして他の塗り絵ツールを選ぶことができます* ペン、",
    "You can choose between Pen, Pencil, Pen, Pastel & Paint": "鉛筆、クレヨン、絵の具から選ぶことができます",
    "Tap a Color button to choose any color.": "「色」ボタンをタップして好きな色を選ぶことができます。",
    "The Color you choose is the Color you use.": "選んだ色が塗り絵で使う色です。",
    "Every Color button has lots of colors shades hidden behind it.": "すべての「色」ボタンの裏には、たくさんの色調が隠されています。",
    "Keep you finger pressed to reveal all of the hidden shades.": "ボタンを長押しして隠された色調を見てみましょう",
    "Roll your finger onto any Color shade button.": "好きな「色」ボタンの色調の上に指を移動させてください。",
    "Tap the Stroke Size button to increase the size of your coloring stroke.": "「線の幅」ボタンをタップして塗り絵に使用する線を太くすることができます。",
    "You can choose up to 4 Coloring Stroke sizes": "塗り絵の線の太さは4種類から選ぶことができます",
    "Don't understand": "わかりません",
    "Tap the Coco Color Main Screen Button to  jump straight to the Main Screen.": "「ココカラーメイン画面ボタン」をタップして、「メイン画面」に直接移動することができます。",
    "Tap the Settings button to choose any Voyage volume.": "「設定」ボタンをタップして、好きな「冒険の旅」を選ぶことができます。",
    "Tap the Gallery button to view any completed artwork of any Voyage  you have been on.": "「ギャラリー」ボタンをタップすると、出来上がった冒険の旅の塗り絵を見ることができます。",
    "Inside the Gallery, Tap on any Voyage Map to open and edit any part of that Voyage.": "「ギャラリー」の中で、「旅の地図」をタップして、冒険の旅を開いて好きなセクションを塗り直すことができます。",
    "In any opened Voyage Map, Tap the Save button send your artwork to the photo library on your device.": "好きな「旅の地図」を開いた状態で、「保存」ボタンをタップすると、お使いのデバイスの写真ライブラリに塗り絵作品を保存することができます。",
    "In any opened Voyage Map, Tsp the Share button to send your artwork to any social media App that your device allows you to.": "好きな「旅の地図」を開いた状態で、「共有」ボタンをタップすると、お使いのデバイスによって許可されているソーシャルメディアに塗り絵作品を送信することができます。",
    "Hi, how are you?": "こんにちは。[name]さん、げんき？ ",
    "It's really exciting to see how well you are doing": "あなたの上手なぬり絵を見ると、とってもワクワクするわ ",
    "I think you have a great sense of color": "色の選び方がすごく上手ね",
    "What's your favourite Color?": "あなたの一番お気に入りの色は？　",
    "My favorite color is Purple, hmmm...": "わたしが一番好きな色はむらさき。うーむ... ",
    "No. My favorite color is  it's Red!": "ちがう。わたしが一番好きな色は赤！　",
    "Wait. My favorite color is it's Blue!": "待って。わたしが一番好きな色は青！ ",
    "No. My favorite color is actually Pink": "ちがう。わたしが本当に好きな色はピンク　",
    "Yellow is great too!": "黄色もすてき！",
    "Mabe my favorite color it's Orange or even Green ... hmmm ... ": "わたしが一番好きな色はやっぱりオレンジ色かな、緑かも...うーん... ",
    "White, it's White. Yes my favorite color is White. For sure!": "白、そう、白。そうそう、わたしが一番好きな色は白よ。ぜったい白！　",
    "Black is nice ... hmmm ...": "黒もいいわね...うーん...　",
    "Oh, I don't know ... hmmm...": "ああ、わからない...うーん... ",
    "What do you think?": "[name]さんはどう思う？　",
    "Do you like Outer Space?": "[name]さんは「うちゅう」が好き？",
    "I like Outer Space": "わたしは「うちゅう」が好き　",
    "I think Outer Space the hugest place I've ever been to": "「うちゅう」はわたしが行った場所のなかで一番大きな場所だと思うわ ",
    "I love Aliens!": "わたしは「うちゅう人」が大好き！　",
    "How about you? Do you like Aliens too?": "あなたは？あなたも「うちゅう人」が好き？　",
    "Did you know, some of my best friends are Aliens!": "わたしにはうちゅう人の親友もいるの！　",
    "Do you have any Alien friends?": "あなたにもうちゅう人のお友だちがいる？　",
    "I think we are all Aliens, you know?": "わたしたちってみんなうちゅう人だって知ってた？　",
    "Our Planet Earth spins around in the Milky Way Galaxy ...": "わたしたちのわく星、地球は銀河けいの中を回っているの... ",
    "We live in the Milky Way Galaxy in Outer Space ...": "わたしたちはうちゅうの中にある銀河けいに住んでいるのよ...　",
    "If we live in Outer Space, are we Aliens too?": "うちゅうに住んでいるのだから、わたしたちもうちゅう人でしょ？　",
    "ET was my favorite Alien of All time": "ETはわたしがいちばん好きなうちゅう人よ　",
    "The Sun is at the center of our Solar System.": "わたしたちの太陽けいの中心にあるのが太陽。",
    "Most cool space scientists say there are 9 Planets in Our Solar System.": "うちゅう科学者のほとんどは、わたしたちの太陽けいには9個のわく星があるって言ってるわ。うちゅう科学者ってすてきよね。",
    "Do you know the names of all 9 Planets in Our Solar System?": "わたしたちの太陽けいにある9個のわく星の名前をあなたはぜんぶ知ってる？　",
    "Mercury is the hottest Planet in Our Solar System . It is closest to our Sun.": "水星はわたしたちの太陽せいの中で一番あつい惑星よ。太陽のいちばん近くにあるわ。",
    "Venus is the Planet between Mercury and Earth in Our Solar System.": "金星はわたしたちの太陽けいの中で、水星と地球のあいだにあるわく星よ。",
    "Planet Earth is the 3rd Rocky Planet from our Sun.": "地球は太陽から3番目のとろこにあって、岩がいっぱいあるわく星よ。",
    "Mars, the Red Planet, is 4th and on the other side of Earth. ": "火星は赤い色のわく星で、地球の外側にある4番目のわく星よ。　",
    "Jupiter is the largest Planet in Our Solar System with 62 moons.": "木星はわたしたちの太陽けいの中で一番大きなわく星で、62個も月があるのよ。",
    "Saturn is the Planet in Our with huge rings around it, made of ice crystals.": "土星は大きな輪があるわく星で、氷の結しょうでできているわ。",
    "Uranus in the 7th Planet in Our Solar System and is the only Planet that lies on its side. ": "天王星はわたしたちの太陽けいの中で7番目のわく星で、横向きにたおれているのはこのわく星だけよ。　",
    "Planet Neptune is blue in color and has the worst weather in Our Solar System": "海王星は青い色をしていて、わたしたちの太陽けいの中でいちばん天気が悪いわく星よ　",
    "Pluto is the smallest and coldest Planet in Our Solar System. it is the farthest away from our Sun": "めい王星はわたしたちの太陽けいの中で一番小さくて寒いわく星よ。太陽から一番遠いところにあるの",
    "Did you know our Sky stretches all the way up to Space?": "わたしたちの空がうちゅうまで続いているって知ってた？　",
    "Isn't it weird that our Sky is full of the air we breadth and water we drink.": "わたしたちがこきゅうしている空気や飲んでいる水が空にたくさんあるなんて不思議よね。",
    "During a clear day the Sky is Blue and at night it's all black, with sparkling stars.": "晴れている昼間の空は青色で、夜は星がかがやく真っ黒な空になるわ。　",
    "At different times of the day, our Sky can also be Red, Orange, Purple and Yellow.": "時間によっては、空が赤、オレンジ、むらさき、黄色にもなるわね。　",
    "Birds can fly in Our Sky because of the wind and their wings": "鳥は風と羽根のおかげで空を飛べるのよ　",
    "Apart from Airplanes, Balloons & Birds, most things fall from Our Sky": "飛行機、風せん、鳥以外のものは、ほとんど空から落ちてしまうわ　",
    "Did you know that the Swift bird flies so high they sleep in Our Sky.": "アマツバメという鳥はとっても高いところを飛んでいて、空を飛びながらねるって知ってた？　",
    "I've been told that the wind in Our Sky shapes the land below.": "空にふいている風が陸の形を作るって聞いたことがあるわ。　",
    "The Jet Stream winds high in our Sky can reach more than 200mph.": "ジェット気流の風は空の高いところでふいていて、時速200マイル以上の速さになるのよ。　",
    "Flowers would not grow without the wind to carry their pollen.": "風が花粉を運んでくれないと、お花は育つことができないわ。　",
    "Airplanes fly in highways in the Sky, a bit like cars on land.": "飛行機は空のハイウェイを飛んでいるの。高速道路を走る車にちょっと似ているね。　",
    "Clouds in the Sky carry water from the Oceans, over to the lands": "空にうかんでいる雲は海からの水を陸に運んでいるのよ。　",
    "Early cities formed naturally around rivers and harbours.": "昔の都市は自然と川や港のまわりに作られていたの。　",
    "The Australian City of Sydney is the world's largest natural harbor.": "オーストラリアの都市「シドニー」は、世界でいちばん大きな天然の港よ。　",
    "The Giza Pyramids follow the same lines as the stars in Orion's Belt, in the Orion Constellation": "ギザの大ピラミッドはオリオンざの星ざにある３つ星と同じならび方をしているのよ　",
    "The Eiffel Tower in Paris was the tallest structure in the world for 41 years until the Chrysler Building was built": "エッフェルとうは41年前にクライスラービルが建てられるまでは世界で一番高い建物だったの",
    "The Golden Gate Bridge in San Francisco is painted in a color called International Orange": "サンフランシスコにあるゴールデンゲートブリッジという橋は、インターナショナル・オレンジという色でぬられているのよ　",
    "Since 2008 more than half the people on our Planet Earth live in Cities.": "2008年より後では、地球にいる人たちの半分以上が都市に住んでいるの　",
    "Lots of rural animals now live in cities, like Eagles, Foxes, Boar and Possums.": "タカ、キツネ、イノシシ、ポッサム...　自然の中でくらしていた動物たちが今は都市にもたくさんいるわ。",
    "London, the capital city of England has 2 other cities inside. The City of London and the City of Westminster": "イギリスの首都ロンドンの中にはシティーオブロンドンとシティーオブウェストミンスターという2つの都市があるのよ。",
    "The meaning of Hong Kong city's name is Fragrant Harbor": "ホンコンという都市の名前はこう水の港という意味なの",
    "The Kremlin in Moscow is a super strong fortress of 5 Palaces & 4 Cathedrals": "「モスクワのクレムリン」は５つの宮でんと４つのせい堂がある、とってもつよい要さいよ",
    "The Empire State Building was the tallest building for 40 years and was built in 14 months": "「エンパイア・ステート・ビルディング」は14か月で建てられて、40年間世界一高い建物だったの",
    "China has 40 cities with a population of more than 1 million people.": "中国には人口が100万人より多い都市が40都市もあるのよ。　",
    "Farms were invented by people who wanted to settle and live in one place.": "農業は人々が同じ場所に住み続けるために発明されたの。　",
    "Farming meant people could extend their diet, improve their health and live longer.": "農業のおかげで栄養をたくさんとれるようになって、もっと健康になって、長く生きられるようになったのよ。　",
    "People domesticated wild animals to help work the land to grow vegetables and produce meat": "人々は野生の動物を家ちくにして、作物を育てる手伝いをさせたり、お肉を食べたりしたの　",
    "When farmers produced more than their needs, they began to trade their surplus foods.": "農民が自分たちが食べる分よりもたくさんの作物を作るようになったから、あまった食べ物を他の農民と交かんするようになったの。",
    "Lots of farmers gathered together in villages, which provided safety for everyone": "たくさんの農民が村に集まってきて、みんなが安全にくらせるようになったのよ ",
    "Farmers with livestock have to get up before sunrise every day to look after them": "家ちくがいる農民は、お世話をするために毎日太陽が上る前に起きなくちゃいけないの　",
    "Modern farming extends to Fish and Flowers": "現代の農業は魚やお花にまで広がっているわ　",
    "Organic farming uses natural methods and no chemicals for vegetables, dairy and meat.": "有機農業は化学薬品を使わない自然な方法で野菜、乳製品、お肉を作るのよ。　",
    "There are lots of dog breeds that work on farms protecting other animals.": "他の動物たちを守るために、たくさんの種類の犬が農場で働いているわ。　",
    "Natural vegatables look a lot different to vegatables grown for supermarkets": "自然にできた野菜は、スーパーではん売するためにつくられた野菜とは見た目が全然ちがうのよ　",
    "Fresh farm produce can be purchased in city markets and supermarkets.": "新せんな農産物は町の市場やスーパーで買うことができるわ。　",
    "Many farmed products are frozen, so they can be stored for long periods of time.": "長い間保ぞんができるように、たくさんの農産物が冷とうされているの。",
    "If you don't believe in Fairies you will never see one": "よう精がいると信じてない人はよう精を見ることができないわ",
    "Fairies are magical creatures. There are also Pixies, Imps, Elves, Mogwai, Menehune, Goblins & Gnomes": "よう精は不思議な生き物よ。ピクシー、インプ、エルフ、モグワイ、メネフネ、ゴブリン、ノームなどもいるわ。　",
    "Fairies are tiny and loving in nature. They can fly and cast fairy dust to make magic": "よう精はもともと小さくてかわいいの。空を飛んだり、よう精の粉でま法をかけたりするのよ。　",
    "Imps are smaller than Pixies. they are very mischevious and naughty.": "インプはピクシーよりも小さいわ。とってもいたずら好きでやんちゃなの。　",
    "Pixies are naughty but nice and bigger than Imps. They love playing, singing and dancing.": "ピクシーはやんちゃだけど、やさしくてインプより大きいよう精よ。遊んだり、歌ったり、踊ったりするのが大好きなの。　",
    "Everyone knows that Elves live in the North Pole and help Santa Claus make toys.": "エルフが北極に住んでいて、サンタクロースがおもちゃを作るのを手伝っているのはみんな知っているわね。　",
    "Not everyone knows that other Elves live in European Enchanted Forests and keep people safe from goblins": "ヨーロッパの魔法の森にも他のエルフたちが住んでいて、ゴブリンから人々を守っていることを知っている人はあまりいないわ　",
    "Goblins are very small and live in forests. They are very greedy for gold and jewels": "ゴブリンはとても小さくて森の中に住んでいるの。金やほう石に目がないのよ　",
    "Gnomes are Goblins who moved to towns and live in gardens, They are much nicer than Goblins and like small animals": "ノームは街に引っこしてお庭に住んでいるゴブリンたちのことよ。ゴブリンよりもずっとやさしいよう精で、小さな動物たちのことが好きなの　",
    "Mogwai have more in common with Goblins than Elves or Gnomes. They are not very nice to people.": "モグワイはエルフやノームよりもゴブリンによく似ているわ。あまり人とは仲良しじゃないの。　",
    "Menehune are small people who live in Enchanted Forests and love bananas and Fish, They build great temples.": "メネフネは魔法の森に住んでいる小人で、バナナと魚が大好きよ。すごいお寺を建てることができるの。　",
    "Fairies can fly because they are Fairies and have wings. Kids and Kidults cannot. They don't have any wings.": "よう精が飛べるのは、羽があるよう精だから。キッズやキッダルトのみんなは空を飛べないわ。だって羽がないもの。",
    "In the Savannah you can expect to see the Big 5 animals, Lions, Buffalo, Elephants, Lepoards &  Rhinosceros": "サバンナでは「５大」動物である、ライオン、バッファロー、ゾウ、ヒョウ、サイを見ることができるわ",
    "Lions in the Savannah sleep most of the day and mainly hunt for food at night.": "サバンナにいるライオンは昼間はほとんどねていて、夜にかりをして食べるものをつかまえるの。　",
    "Buffallo are considered more dangerous than Lions in the Savannah.": "バッファローは、サバンナではライオンよりもきけんな動物と言われているわ。　",
    "Elephants in the Savannah look after each others children like an extended family.": "サバンナのゾウは大家族みたいで、ほかのゾウの子供をお世話しあったりするのよ。",
    "There are only about 25,000 Rhinoceros in the Savannah.": "サバンナにはサイがたったの２万５千頭しかいないの。　",
    "Giraffes have the longest necks of any animal in the Savannah and the world.": "サバンナのヒョウはレイヨウを持って木の上に登ってから、だれにもじゃまされずに食べるのよ。　",
    "No two Zebras have the same pattern of stripes": "キリンはサバンナで、そして世界で一番首の長い動物よ。 ",
    "The Cheetah is the fastest land animal in the world. It can sprint at 75 miles per hour (120kph).": "シマウマのしまも様はみんな違うのよ　",
    "Crocodiles live in the rivers that run throught the Savannah": "チーターは世界で一番足の速い動物なの。時速１２０キロで走ることができるわ。　",
    "Leopards in the Savannah often carry Antelopes up trees, to eat them in peace.": "ワニはサバンナを流れる川に住んでいるわ　",
    "Hippos can eat up to 50 kilograms of vegetation every day in the Savannah": "サバンナにいるカバは毎日５０キロ以上の野菜を食べることができるの",
    "The Black Mamba snake in the Savannah, is the actually Olive Green and Grey in color.": "サバンナにいるブラックマンバというヘビは、本当はオリーブ色とはい色なの。",
    "Elephants also live in the Jungle, but have smaller ears than the African Elephant": "ゾウはジャングルにも住んでいるけど、アフリカゾウよりも耳が小さいの　",
    "Tigers live in Jungles, but Lions don't": "ジャングルにもトラはいるけど、ライオンはいないわ",
    "Paddington Bear is a Speckled Bear and they live in Jungles": "くまのパディントンはジャングルに住むメガネグマなのよ",
    "Baloo Bear is a Sloth Bear and they live in Jungles": "　クマのバルーはジャングルに住むナマケグマなのよ",
    "The 3 largest Snakes in the world all live in Jungles - Green Anaconda, Reticulated Python & Burmese Python": "世界で最も大きなヘビは1～３位までみんなジャングルに住んでいるの - オオアナコンダ、アミメニシキヘビ、ビルマニシキヘビ　",
    "Over half the world's species live in Jungles": "世界中の種の半分以上がジャングルに住んでいるのよ　",
    "Ants are the smallest animal in the Jungle with about 1000 to every square metre": "アリはジャングルで一番小さな動物で、１メートル四方あたりに約千びきもいるのよ",
    "Hummingbirds need to fly to stay feeding and alive.": "ハチドリは食べて生き続けるためにずっと飛んでいなけばならないの。　",
    "Panthers, Jaguars and Leopards are all big cats that live in Jungles": "クロヒョウ、ジャガー、ヒョウはどれもジャングルに住んでいる大型のネコよ　",
    "The Goliath Bird Eating Jungle Spider, is the largest spider in the world. Its legs span up to 1 foot (30cm)": "ルブロンオオツチグモは世界で一番大きなクモよ。足を広げると３０センチにもなるの　",
    "Jungle Piranha fish make 3 distinct barking noises": "ジャングルにるピラニアという魚は３つの鳴き声を出すのよ　",
    "Jungles Trees help clean up much of the world's air pollution": "ジャングルの木が、世界のよごれた空気のほとんどをおそうじしてくれているのよ",
    "Sea Water covers over 70 percent of the world's surface.": "地球の表面の７０％が海なのよ",
    "About 70 percent of the air we breadth, is made by the Seas , before it gets polluted ": "わたしたちがすっている空気は７０％が海から作られているの。まだおせんされる前の空気よ　",
    "Around 3.5 percent of Sea Water is made up of Salt and none of it, is made of Pepper": "海水の3.5％は塩でできているの。コショウは入っていないわよ　",
    "Tsunami surface waves on the Seas can travel up to 600 mph (960 kph)": "つ波は時速９６０キロの速さで海の上を広がっていくことができるの　",
    "Tsunami surface waves on the Seas can reach 100 feet (30m) in height": "つ波は３０メートルの高さになることもあるのよ",
    "In olden days Sailors found their way across the Seas by using the Sun & the Stars": "昔の時代、水兵さんは太陽と星を使って海を旅していたのよ",
    "All The Sea water on earth is moved around twice a day, by the Sun and the Moon": "地球の上にある海水は太陽と月の動きにあわせて、１日に２回満ちたり引いたりするのよ　",
    "Although most of the water in the Seas looks Blue or Green, it actually has no color": "海の水はほとんどが青や緑色だけど、ほんとうは色がついていないの　",
    "Wave tops look White in color, but they actually have no color. It's billions of bubbles": "波の上のところは白く見えるけど、本当は色がついていないの。何十億個ものあわなのよ　",
    "Flying Fish with use their wings to skip across the surface of the Seas": "トビウオは羽根のようなヒレを使って海の表面をスキップするの　",
    "The Seas of the world are a great natural system of transport powered by winds": "世界中にある海は風力を使ったすごい自然の運送システムなの　",
    "Sea Birds are birds that live or make their living on the Seas": "海鳥は海の上に住んでいる鳥や、海でエサをとる鳥のことよ　",
    "In olden days, many sailors reported seeing Mermaids and Mermen, swimming under the Seas": "昔の時代、人魚と半魚人が海の中を泳いでるのを見たという水兵たちの報告がたくさんあったのよ",
    "All Fish breadths oxygen by filtering air through their gills Under the Sea": "魚たちはみんな海の中でエラを通して空気をすいこんで、こきゅうしているの　",
    "The Blue Whale is the largest living being that lives under the Seas. It's as big as a Boeing 787": "シロナガスクジラは海の中に住んでいる一番大きな生き物よ。飛行機のボーイング787と同じくらい大きいの　",
    "Collosal Squid, up to  50 feet (15m) in length are believed to live under the Seas": "ダイオウホウズキイカは長さが１５メートルもあって、深海に住んでいると考えられているわ",
    "More people have travelled into Space than have travelled to the bottom of the Oceans": "海底まで行った人よりも宇宙を旅した人のほうが多いのよ",
    "Fish who live deep under the Seas can produce natural lights in their bodies without batteries": "深海に住んでいる魚は電池がなくても体内で自然に明かりを作ることができるの",
    "Jellyfish don't have brains, but are still clever enough to swim and eat under the Seas": "クラゲには脳がないけど、海の中を泳いだりエサを食べたりする能力はあるのよ",
    "Jellyfish have eaten Peanut Butter but not in PB&J sandwiches.": "同じクラゲでも、キクラゲはクラゲの仲間ではないの。 ",
    "Sharks keep moving even when they are sleeping. If they stop, they can die.": "サメはねている間も泳いでいるのよ。泳ぐのをやめると死んでしまうの。　",
    "Some scientists say Fish do not feel pain like humans. So far no fish have cofirmed or denied this story.": "ある科学者によると、魚は人と同じようにはいたみを感じないんですって。でも、それが本当なのか、魚からの意見はまだ聞いたことがないのよね。　",
    "All Snakes who live under the Seas are poisonous, unlike land snakes.": "陸の上のヘビとはちがって、海の中に住んでいるヘビはみんな毒をもっているのよ。　",
    "Volcanoes erupt under the Seas every day, building new islands on top.": "海底では火山が毎日ふん火していて、火山の上に新し島ができているわ。　",
    "Polar Bears live the Artic region around the North Pole. None of them has a visa to live in the South Pole.": "北極グマは北極のまわりの北極けんに住んでいるの。南極に住むためのビザは持っていないのね。　",
    "Penguins are native to the Antartic region of the South Pole, but the Galapagos Penguin lives by the Equator.": "ペンギンは南極けんに住んでいる鳥だけど、ガラパゴスペンギンは赤道の近くに住んでいるのよ",
    "The Narwhal or Unicorn whale lives in the waters around the North Pole": "ユニコーンみたいなクジラ、イッカクは北極のまわりの海に住んでいるわ　",
    "Not any kind of Unicorn lives in the South Pole or the waters surrounding it": "南極やそのまわりの海にはどの種類のユニコーンも住んでいないわね　",
    "The Arctic region around the North Pole is made of Land and Ice": "北極けんは陸と氷でできているわ　",
    "There is no land in the Antartic region around the South Pole, only ice": "南極けんは氷だけで陸はないのよ　",
    "The people who live right at the North Pole are called Santa, Mrs. Claus. The others are mostly elves": "北極に住んでいる人たちはサンタ、ミセス・クロースとよばれているわ。他にいるのはほとんどエルフたちね。　",
    "There are no elves or even Santas living at the South Pole": "南極にはエルフもサンタもいないわ",
    "In the olden days, the native people who lived in the Artic region around the North Pole, lived in Igloos.": "昔の時代、北極けんに住んでいた人たちはイグルーというお家に住んでいたの。　",
    "In olden days,  nobody ever lived in the Antartic region around the Sorth Pole.": "昔の時代、南極けんにはだれも住んでいなかったのよ　",
    "It snows most of the year at the North Pole, not just around Christmas": "北極けんではクリスマスだけじゃなくて、ほとんど一年中雪がふっているのよ ",
    "Probably the only things the South Pole has in common with the North Pole is snow and ice.": "南極と北極で似ているのは、雪と氷だけね。　",
    "Under the Earth is fulll of mud, stones, rocks and bones. Diamonds and oil can be found there too.": "地球の地面の下はどろ、石、岩、ほねでいっぱいなの。ダイヤモンドや石油も見つかるわよ。",
    "In Cooper Pedy, South Australia, lots of people live in homes under the Earth. It's much cooler down there.": "南オーストラリアにあるクーバーペディでは、たくさんの人たちが地下の家で暮らしていたの。その方が外よりもずっと涼しいのよ。　",
    "In many cultures, people bury their dead under the Earth.": "たくさんの文化けんで、死んだ人を土にうめる風習があるわ。　",
    "Most of the world's dinosaurs are now the world's biggest fossils under the Earth": "世界中にいたきょうりゅうたちのほとんどは、今では世界中で一番大きな化石として地面の下にうまっているわ　",
    "The Devil Worm lives 2.2 miles (3.6km) deep under the Earth": "ハリケファロブス・メフィストという虫は地下3.6キロの深いところに住んでいるの",
    "Legends tell that Pirates buried their treasures under the Earth, but nobody knows under which bits of earth.": "海ぞくたちが、たから物を土の中にうめたという伝説があるけど、どこにうめられているかだれも知らないのよね。　",
    "The centre of the Earth is made of heavy iron & nickel material, just like meteorites.": "地球の中心は、いん石と同じように重い鉄とニッケルという金属でできているの。",
    "The crude oil found deep Under the Earth is made up from dead Jurrasic animals and plants.": "地面の下で見つかる原油は、きょうりゅう時代の動物や植物の死体からできているのよ。　",
    "Deep down under the Earth is more than 4 billion years old, but some land on the surface is brand new.": "地面の下の深いところは４０億年も前のものだけど、地球の表面には新しくできたばかりの陸もあるわ。",
    "Most of the clean fresh water we drink, comes from springs deep down Under the Earth.": "わたしたちが飲んでいるきれいで新せんな水のほとんどは、地面の下の深いところにある泉からきているのよ。　",
    "All the plants we eat are grown under the Earth and that's the same for the plants we don't eat": "わたしたちが食べている植物はみんな土の中で育てられているの。わたしたちが食べない植物もみんなそうなのよ",
    "Everything that lives returns to the Earth, so the cycle of birth can begin again ...": "すべての生き物は地球にかえるの。そうやって新しい命のサイクルがまた始まるのよ...",
    "Press the stroke style button to choose between pencil, pastel, paint or marker.": "「線のスタイル」ボタンを押して、鉛筆、クレヨン、絵の具、マーカーから選んでください。",
    "Press the stroke size button to choose between 4 stroke sizes.": "「線の幅」を押して、４種類の太さの中から選んでください。",
    "Choose a color by pressing any color button. There are 6 colors behind each color button.": "好きな色のボタンを押して色を選んでください。色のボタンにはそれぞれ６つの色が含まれています。",
    "Choose and color your Guide, who will take you on each voyage.": "冒険の旅に連れて行ってくれるガイドを選んで色を塗りましょう。",
    "Kidult illustrations are designed with more sophisticated coloring details.": "キッダルト用のイラストはより精密な塗り絵ができるようにデザインされています。",
    "I'm Coco, who are you?": "わたしはココ。あなたはだあれ？",
    "Let's embark on our first Voyage together!": "初めてのぼう険の旅へいっしょに出かけましょう！",
    "Let's blast off to Outer Space!": "うちゅうへ出発！",
    "Let's discover our Solar System!": "太陽けいについて知りましょう！",
    "Let's fly In The Sky!": "空を飛び回りましょう！",
    "Let's investigate our Global Cities!": "世界の都市を調べてみましょう！",
    "Let's visit the Farm!": "農場に行きましょう！",
    "Let's take an excursion the Enchanted Forest!": "魔法の森へ出発！",
    "Let's take a safari In The Savannah!": "サバンナへサファリ―ツアーに出かけましょう！",
    "Let's venture into the Jungle!": "ジャングルの中をたん検しましょう！",
    "Let's set sail On The Seas!": "海へ出航！",
    "Let's joing the expedition to The Polar Ice Caps!": "極地の氷かんをたん検しに行きましょう！",
    "Let's dive Under the Seas!": "海の中へもぐりましょう！",
    "Let's dig deep Under The Earth!": "地球の中心へ向かってほり進みましょう！",
    "We are still in Outer Space, let's get out of here first!": "わたしたちはまだうちゅうにいるわ。まずここから出ましょう！",
    "Then we can travel to any place, at any time together.": "それからいつでもいっしょに好きな場所へ旅に行けるわ。",
    "Have you finished here?": "ここはこれで終わりかな？",
    "Follow me, I'll take you futher into our voyage": "ついてきて、もっと遠くまでぼう険の旅へ連れていってあげる",
    "Here we are, continuing on our Voyage": "さあ着いたわ。ぼう険の旅をつづけましょう",
    "Uh oh, what have you done?": "あらら、何しちゃったの？",
    "Let me show you.": "教えてあげる。",
    "SURPRISE!": "サプライズ！",
    "Tap your Voyage to decide how to link up each step of the journey": "「冒険の旅」をタップして旅の順番を決めてください",
    "You can edit as you please.": "好きなように塗り直せます。",
    "You can edit as you please": "好きなように塗り直せます",
    "Tap on any finished artwork to view the whole piece in more detail": "出来上がった塗り絵をタップすると、さらに詳しく見ることができます",
    "Jump to any voyage you like": "好きな冒険の旅に出かけましょう　",
    "Back to Main Menu": "メインメニューに戻る",
    "Subscribed": "登録済み",
    "CONTINUE": "続ける",
    "Restore completed": "復元完了",
    "Purchase failed, please check internet connection": "購入失敗、インターネット接続を確認してください",
    "Please finish Outer Space before starting other voyages": "他の航海を始める前にアウタースペースを終了してください",
    "Would you like to redraw or edit?": "再描画しますか、それとも編集しますか？",
    "You want to redraw the whole voyage or edit a level?": "航海を全て再描画するか、それともレベルを編集しますか？",
    "Please connect to the internet to download resources": "リソースをダウンロードするにはインターネットに接続してください",
    "Drawing will be saved in Gallery Page!": "絵はギャラリーページに保存されます！",
    "Drawing will be auto saved every minute": "絵は1分ごとに自動保存されます",
    "Choose color by pressing color button, each color button has 6 colors behind them.": "カラーボタンを押すことで色を選んでください。それぞれのカラーボタンから6つの色が選択できます。",
    "Tap the Map Button to review your completed Voyage Map Borders": "マップボタンをタップして完成した航海マップをレビューしてください",
    "Tap White Color for your Eraser": "消しゴムツールには白色をタップしてください",
    "Pinch and zoom drawing with 2 fingers moving in opposite directions": "指2本を反対の方向に動かすことで絵のピンチとズームができます",
    "Scroll drawing with 2 fingers swiping across the screen": "2本指で画面上をスワイプすることで絵のスクロールができます",
    "Press the stroke size button to choose the size of your stroke.": "ブラシサイズのボタンを押してブラシのサイズを選択してください",
    "Tap screen with 3 fingers will toogle the drawing panel": "3本の指で画面をタップして絵パネルを切り替えます",
    "Tap on any finished artwork": "出来上がった塗り絵をタップしてください",
    "Take back to timeline if unstarted voyage is clicked": "まだ開始していない航海がクリックされた場合、タイムラインに戻ります",
    "Kidult illustrations are designed with more sophisticated details": "キッダルト用のイラストはより洗練されたデザインとなっています。",
    "Enjoy drawing!": "塗り絵をお楽しみください！",
    "Nice drawing!": "いい絵ですね！",
    "Do you want to go on another Voyage?": "違う航海に向かいますか？",
    "Let's blast off to\n Outer Space!": "宇宙に飛び出しましょう！",
    "Choose and color your Guide who will take you on each voyage": "各航海に連れて行ってくるガイドを選んで色を塗りましょう",
    "In any opened Voyage Map, Tap the Share button to send your artwork to any social media App that your device allows you to.": "開いている航海マップで、共有ボタンをタップしてデバイスで許可しているソーシャルメディアアプリに作品を送信しましょう。",
    "Are you ready? Let's go to Outer Space!": "準備はいいですか？宇宙へ出発！",
    "Let's discover the Solar System!": "太陽系について知りましょう！",
    "Let's discover our Global Cities!": "世界の街について知りましょう！",
    "Let's go to the Enchanted Forest!": "魔法の森にshっぱつ！",
    "It's time to set sail On The Sea!": "海へ出港！",
    "The Polar Ice Caps expedition begins!": "北極の氷の探検が始まる！",
    "VOYAGE": "探検の旅",
    "GET THE NEXT VOYAGE!": "次の航海をGET！",
    "UNLOCKS THE VOYAGES NOW.": "今VOYAGESのロックを解除します。",
    "UNLOCK A VOYAGE": "VOYAGEのロックを解除",
    "BUY ALL 12 VOYAGES": "全12 VOYAGESを購入",
    "RESTORE YOUR PREVIOUS PURCHASES": "以前の購入をRESTORE",
    "Press and hold a space to fill with color.": "長押しすると、色を埋めるためにスペースを保持します。",
    "Coco Color Voyages Privacy Policy": "ココ色航海プライバシーポリシー\r\n\r\n個人情報保護方針：\r\n弊社のウェブサイト（www.cococolor.co）は単に親のためです。それは私たちの更新や将来の製品を通信するための場所です。私たちのココ色のアプリは、子供やkidultsを含め、全体の家族のために設計されています。 Kidultsはまだ色に愛する大人です。\r\n当社の方針は、当社が収集し、どのように我々はそれを使用するどのような情報を伝えるために設計されています。私たちは、新規またはディerent機能を追加、または公開されたときに来BE-の変更は、電子のectiveあるとして、私たちはいつでもプライバシーポリシーを変更したり、更新することができます。\r\nあなたが望むときはいつでもプライバシーポリシーを確認することができます。このプライバシーポリシーはまた、ココの色のアプリやサイトを使用する際にあなたの権利を説明するサービスの利用規約の一部です。あなたが私たちのプライバシーポリシーに同意する場合にのみ、私たちのアプリやサービスを使用する必要があります。任意の質問やvoyages@cococolor.coでお問い合わせください\r\n\r\n個人データ：\r\nこれは個人的に個人としてユーザーをES同定同定できる情報です。ココの色は、そのアプリのいずれかで個人情報を収集することはありません。私たちは、親が自主的に当社のウェブサイトのwww.cococolor.coに提供した個人データを収集することができます。\r\n非個人的には、直接任意の個人を識別していないか、個人的に同定できる情報は削除されていました。ココの色は、私たちは私たちの製品と顧客サービスを改善するために当社のウェブサイトとアプリの使用についての非個人情報を収集することがあります。\r\n\r\n個人情報についての詳細：\r\n親は私達が私達のウェブサイトのオンラインストアで販売することができるココカラー製品を購入した場合、我々は個人的なデータを収集し、更新やNotIで陽に加入または個人的な技術サポートを要請します。このデータは、スクリーン名、性別、生年月日、電子メールアドレス、郵送またはアドドレスを出荷、電話番号、および購入された製品の支払い情報を含​​むことができます。この情報は、注文し、新しいサービスや機能について、親に連絡する、ご注文LL処理しFULする、あなたにサービスやサイトを提供するために使用することができます。あなたが助けのための私達に連絡した場合、我々は返信する親によってprovdedメールアドレスを使用します。\r\n\r\n非個人情報：\r\n私たちはあなたのデバイスのユニークな同定えー、IPアドレス、携帯電話キャリア、ゲームの進行状況や成果を収集することがあります。この情報は、私たちのアプリを改善するために内部的に使用するためのもので、共有されることはありません。当社は、当社のサービスを提供し、分析を支援するためにCookieやウェブビーコンを使用してもよいです。ココの色は、第三者の支払プロセッサーとITサービスを使用するか、顧客や技術支援ポートを手伝っことがあります。私たちは、このプライバシーポリシーに従い、他の目的のためにあなたの情報を使用しないことに同意するものと会社で動作します。あなたはこれについてさらに詳しく知りたい場合は、お問い合わせください\r\nvoyages@cococolor.coで\r\n我々は、我々は法律によって要求されると考えているならばココ色の権利や財産を守るために、司法手続きによって、追加のパーティにあなたの個人情報や非個人情報を開示することがあり、または詐欺、知的財産権侵害、および可能性のあるその他の行動を調査します違法であるか、ココ色や法的責任にそのサービスをユーザーに公開します。また、ココの色は変更または会社の所有権の変更案の場合に個人情報を開示することがあります。例えば、売却、合併、または破産。\r\n    \r\nトラッキング：\r\n我々は、Google Analyticsの広告を使用することは、より良いPAR-エントのための私達のウェブサイトの使用を理解するための機能します。これらの機能は、リマーケティング、印象の報告、DoubleClickの人口統計と観光の報告との統合が含まれています。彼らは、情報を収集し、広告をターゲット支援するためにCookieや匿名の同定の者を使用しています。ここでは、例のためのニュースレターにサインアップするときに提出した可能性のある個人identi-できる情報でこの情報を結合しないでください。\r\n私たちのシステムは、信号を \"\"追跡しない\"\"ブラウザを認識しません。しかし、あなたはここでのGoogle Analyticsのオプトアウトすることができます。https：\/\/tool​​s.google.com\/dlpage\/gaoptout。また、コングレあなたのブラウザはクッキーを受け入れるか拒否することができます。すべてのブラウザは、ディerentは非常にこれを行う方法をNDには、ブラウザのヘルプセクションに移動しています。\r\n\r\nリンク：\r\n我々は責任はありませんアプリケーションストア、モバイルソフトウェア・プラットフォーム、ソーシャルメディアサイト、または支払い処理など、当社のウェブサイトから第三者へのリンクを含んでいてもよいです。それらを訪問する場合は親は、それぞれのプライバシーポリシーを確認する必要があります。両親はまた、ココの色Appsのウェブサイトやサービスは、これらの表示第三者の契約条件およびプライバシーポリシーの対象となる可能性があることに同意する必要があります。\r\nココの色は、安全な収集されたデータを維持するために、電子のORTに一般的に受け入れられているセキュリティ対策とセーフガードを使用しています。また、ココの色と安全な操作環境で個人情報を格納するための作業を完了するためにそれを必要とする者にデータへのアクセスを制限するなど、同じことをすることに同意する、それはで動作する第三者を必要とします。ココ色と保証するものではありませんすることができず、意図しない開示について責任を負いません。\r\n\r\nあなたの情報を確認したり削除します。\r\nココの色は必要な限りのサービスを提供するためのコンテンツを保持します。あなたの情報を確認したり削除した場合、voyages@cococolor.coまでご連絡ください\r\n\r\nカリフォルニア住民：\r\nあなたがカリフォルニア州の居住者、カリフォルニア民法第1798.83許可している場合は、第三者のダイレクトマーケティングの目的で第三者にココ色の特定のメンバーによって、個人情報の開示に関する情報を要求します。これらの事業体に関しては、このPri-バシーポリシーのみカリフォルニア州内での活動に適用されます。このような要求を行うには、voyages@cococolor.coにメールを送ってください\r\n\r\nあなたはまた、私たちに書き込むことがあります。\r\n1A、18コスタコート、ディスカバリーベイ、ランタオ、香港",
    "Please ask your Parents to help you": "あなたを助けるためにあなたの両親にお問い合わせください",
    "Please enter your year of birth to continue": "継続して誕生年を入力してください",
    "This information is not stored and is only used for age verification": "この情報が格納されていないと年齢確認のためのみに使用されています",
    "Privacy Policy": "個人情報保護方針"
}