{
    "Enter your email here": "Insira o seu e-mail aqui",
    "Kid": "Criança",
    "ABOUT": "Sobre o Coco Color",
    "Back to Main Menu": "Voltar ao Menu principal",
    "MY PROFILE": "Meu perfil",
    "My name:": "Meu nome: ",
    "Background Music": "Música de fundo",
    "Kidult": "Jovem adulto",
    "Subscribe our EDM": "Assine a nossa EDM",
    "SETTINGS": "Ajustes",
    "Play Tutorial": "Reproduzir tutorial",
    "Subscribed": "Inscrito",
    "GALLERY": "Galeria",
    "Let’s try!": "Vamos experimentar!",
    "Outer Space": "Espaço sideral",
    "Welcome!": "Bem-vindo!",
    "Solar System": "Sistema solar",
    "In the Sky": "No céu",
    "Global Cities": "Cidades globais",
    "On the Farm": "Na fazenda",
    "Enchanted Forest": "Floresta encantada",
    "In the Savannah": "Na savana",
    "Polar Ice Caps": "Calotas de gelo polar",
    "In the Jungle": "Na selva",
    "On the Sea": "No mar",
    "Under the Seas": "Sob os mares",
    "Edit": "Editar",
    "Under the Earth": "Sob a Terra",
    "Redraw": "Redesenhar",
    "NEXT": "Próximo",
    "CONTINUE": "CONTINUAR",
    "Civilization Pack": "Pacote da civilização*",
    "Nature Pack": "Pacote do oceano*",
    "Buy All 12 Voyages": "Comprar todas as 12 Viagens",
    "Please purchase to continue": "Por favor, compre para continuar",
    "Space Pack": "Pacote espacial*",
    "Buy now and Unlock everything": "Compre agora e desbloqueie tudo",
    "Ocean Pack": "Pacote natural*",
    "All voyages": "Todas as viagens",
    "4 Brushes": "4 Pincéis",
    "Tap here to update your deatils and Guides": "Toque aqui para atualizar seus detalhes e guias",
    "BUY NOW": "Comprar agora",
    "48 Colors": "48 Cores",
    "Tap on any Voyage for finer details": "Toque em qualquer Viagem para detalhes melhores",
    "You can view finished artworks": "Você pode ver obras de arte finalizadas",
    "Take a Voyage, Review your completed artworks or update your Coco Color profile": "Faça uma Viagem, revise suas obras de arte concluídas ou atualize seu perfil no Coco Color",
    "You can set the Voyage music volume from silent to loud in Settings": "Você pode ajustar o volume da música de Viagem, de silencioso a alto, nos Ajustes",
    "Watch the tutorial on Coco Color features anytime you like in Settings": "Assista ao tutorial nos recursos do Coco Color sempre que desejar nos Ajustes",
    "You can change your Voyage name anytime you like on Planet Profile": "Você pode alterar o nome da sua Viagem sempre que desejar em Perfil de Planeta",
    "You can re-color your Voyage Guide anytime you like on Planet Profile": "Você pode colorir seu Guia de Viagem sempre que desejar no Perfil de Planeta",
    "You can choose a Kid Voyage Guide for less detailed Voyage illustrations, on Planet Profile": "Em Perfil de Planeta, você pode escolher um Guia de Viagem para Crianças para ilustrações de viagem menos detalhadas",
    "You can give us an email address on Planet Profile, so we can keep you up to date with new features and promotions": "Em Perfil de Planeta, você pode nos fornecer um endereço de e-mail para que o mantenhamos atualizado com novas promoções e recursos",
    "You can choose Kidult Voyage Guide for more detailed Voyage illustrations, on Planet Profile": "Em Perfil de Planeta, você pode escolher um Guia de Viagem para Jovens Adultos para ilustrações de viagem mais detalhadas",
    "The Back button (<) on the top left of the screen, takes you back one step at a time.": "O botão Voltar (<), no canto superior esquerdo da tela, faz você voltar uma etapa de cada vez.",
    "Tap the Map button on the Tool Bar to see the all the parts of the Voyage you have just completed": "Toque no botão Mapa na Barra de Ferramentas para ver todas as partes da Viagem que você acabou de concluir.",
    "The Tool Bar button pops the Toolbar up, every time you tap it.": "O botão Barra de Ferramentas exibe a Barra de Ferramentas sempre que você toca nele.",
    "You can see every Voyage detail the borders each part of the Voyage.": "Você pode ver o detalhe de cada Viagem que margeia cada parte da Viagem.",
    "Use the Map Button continue to color the details that cross each Voyage borders.": "Use o botão Mapa para continuar a colorir os detalhes que cruzam as bordas de cada Viagem.",
    "Tap the Coloring Style Tool button to choose another coloring tool": "Toque no botão Ferramenta de Estilo de Coloração para escolher outra ferramenta de coloração",
    "You can choose between Pen, Pencil, Pen, Pastel & Paint": "Você pode escolher entre Caneta, Lápis, Pastel e Tinta",
    "Tap a Color button to choose any color.": "Toque no botão de uma Cor para escolher qualquer cor.",
    "Keep you finger pressed to reveal all of the hidden shades.": "Mantenha seu dedo pressionado para revelar todos os tons ocultos.",
    "Every Color button has lots of colors shades hidden behind it.": "Cada botão de Cor tem vários tons de cores cultos por trás dele.",
    "The Color you choose is the Color you use.": "A cor que você escolhe é a cor que você usa.",
    "Roll your finger onto any Color shade button.": "Role o seu dedo sobre o botão de qualquer tom de Cor.",
    "Tap the Stroke Size button to increase the size of your coloring stroke.": "Toque no botão Tamanho do Traço para aumentar o tamanho do seu traço de coloração.",
    "You can choose up to 4 Coloring Stroke sizes": "Você pode escolher até 4 tamanhos de Traço de Coloração.",
    "Don't understand": "Não entendo",
    "Tap the Coco Color Main Screen Button to  jump straight to the Main Screen.": "Toque no botão Tela Principal do Coco Color para ir direto à Tela Principal.",
    "Tap the Settings button to choose any Voyage volume.": "Toque no botão Ajustes para escolher o volume da Viagem.",
    "Tap the Gallery button to view any completed artwork of any Voyage  you have been on.": "Toque no botão Galeria para ver qualquer obra de arte concluída de qualquer Viagem em que você esteve.",
    "Inside the Gallery, Tap on any Voyage Map to open and edit any part of that Voyage.": "Na Galeria, toque em qualquer Mapa de Viagem para abrir e editar qualquer parte daquela Viagem.",
    "In any opened Voyage Map, Tap the Share button to send your artwork to any social media App that your device allows you to.": "Em qualquer Mapa de Viagem aberto, toque no botão Compartilhar para enviar a sua arte a qualquer aplicativo de mídia social que o seu dispositivo permitir.",
    "Hi, how are you?": "Olá, [name]. Como você está? ",
    "In any opened Voyage Map, Tap the Save button send your artwork to the photo library on your device.": "Em qualquer Mapa de Viagem aberto, toque no botão Salvar para enviar sua obra de arte à biblioteca de fotos do seu dispositivo.",
    "What's your favourite Color?": "Qual é a sua cor favorita? ",
    "It's really exciting to see how well you are doing": "É muito bom saber que está tudo ótimo com você ",
    "I think you have a great sense of color": "Eu acho que você tem uma ótima noção de cores",
    "No. My favorite color is  it's Red!": "Não, minha cor favorita é Vermelho! ",
    "My favorite color is Purple, hmmm...": "Minha cor favorita é Roxo. Hmm... ",
    "Wait. My favorite color is it's Blue!": "Espere. Minha cor favorita é Azul! ",
    "No. My favorite color is actually Pink": "Não. Na verdade, minha cor favorita é Rosa. ",
    "Mabe my favorite color it's Orange or even Green ... hmmm ... ": "Talvez a minha cor favorita seja Laranja ou, quem sabe, Verde... Hmm... ",
    "White, it's White. Yes my favorite color is White. For sure!": "Branco, é Branco! Sim, minha cor favorita é Branco. Com certeza! ",
    "Oh, I don't know ... hmmm...": "Oh, eu não sei... Hmm... ",
    "Yellow is great too!": "Amarelo é ótimo também!",
    "Black is nice ... hmmm ...": "Preto é legal... Hmm... ",
    "What do you think?": "O que você acha, [name]? ",
    "Press the stroke style button to choose between pencil, pastel, paint or marker.": "Pressione o botão de estilo de traço para escolher entre lápis, pastel, tinta ou marcador.",
    "Press the stroke size button to choose between 4 stroke sizes.": "Pressione o botão de tamanho de traço para escolher entre 4 tamanhos de traço.",
    "Choose a color by pressing any color button. There are 6 colors behind each color button.": "Escolha uma cor ao pressionar qualquer botão de cor. Há 6 cores por trás de cada botão de cor.",
    "Choose and color your Guide, who will take you on each voyage.": "Escolha e pinte o seu Guia, que levará você em cada viagem.",
    "Kidult illustrations are designed with more sophisticated coloring details.": "As ilustrações para Jovens Adultos são desenhadas com detalhes de coloração mais sofisticados.",
    "Let's discover our Solar System!": "Vamos descobrir o nosso Sistema Solar!",
    "Let's embark on our first Voyage together!": "Vamos embarcar na nossa primeira Viagem juntos!",
    "I'm Coco, who are you?": "Sou a Coco. Quem é você?",
    "Let's blast off to Outer Space!": "Vamos nos mandar para o Espaço Sideral!",
    "Let's fly In The Sky!": "Vamos voar no Céu!",
    "Let's investigate our Global Cities!": "Vamos investigar nossas Cidades Globais!",
    "Let's visit the Farm!": "Vamos visitar a Fazenda!",
    "Let's take an excursion the Enchanted Forest!": "Vamos fazer uma excursão à Floresta Encantada!",
    "Let's take a safari In The Savannah!": "Vamos fazer uma safári na Savana!",
    "Let's venture into the Jungle!": "Vamos nos aventurar na Selva!",
    "Let's set sail On The Seas!": "Vamos navegar nos Mares!",
    "Let's joing the expedition to The Polar Ice Caps!": "Vamos participar da expedição às Calotas de Gelo polar!",
    "Let's dive Under the Seas!": "Vamos mergulhar Sob os Mares!",
    "Let's dig deep Under The Earth!": "Vamos cavar Embaixo da Terra!",
    "We are still in Outer Space, let's get out of here first!": "Ainda estamos no Espaço Sideral - vamos sair daqui primeiro!",
    "Then we can travel to any place, at any time together.": "Depois, podemos viajar juntos para qualquer lugar, a qualquer momento.",
    "Let me show you.": "Deixa eu mostrar para você.",
    "SURPRISE!": "SURPRESA!",
    "Tap your Voyage to decide how to link up each step of the journey": "Toque na sua Viagem para decidir como vincular cada passo da jornada",
    "You can edit as you please.": "Você pode editar como quiser.",
    "Follow me, I'll take you futher into our voyage": "Siga-me, levarei você mais longe em nossa viagem",
    "Tap on any finished artwork to view the whole piece in more detail": "Toque em qualquer obra de arte finalizada para ver toda ela em mais detalhes",
    "Purchase failed, please check internet connection": "A compra falhou. Verifique a conexão com a Internet",
    "Restore completed": "Restauração concluída",
    "Uh oh, what have you done?": "Oh, não! O que você fez?",
    "Here we are, continuing on our Voyage": "Aqui estamos, seguindo a nossa Viagem",
    "Please finish Outer Space before starting other voyages": "Finalize o Espaço Sideral antes de começar outras viagens",
    "Would you like to redraw or edit?": "Você deseja redesenhar ou editar?",
    "You want to redraw the whole voyage or edit a level?": "Você deseja redesenhar a viagem toda ou editar um nível?",
    "Have you finished here?": "Já acabou por aqui?",
    "Drawing will be saved in Gallery Page!": "O desenho será salvo na Página da galeria!",
    "Choose and color your Guide who will take you on each voyage": "Escolha e colora o seu Guia que irá levar você em cada viagem",
    "Please connect to the internet to download resources": "Conecte-se à Internet para fazer download de recursos",
    "Drawing will be auto saved every minute": "O desenho será automaticamente salvo a cada minuto",
    "Choose color by pressing color button, each color button has 6 colors behind them.": "Escolha a cor pressionando o botão da cor. Cada botão tem 6 cores atrás.",
    "Tap White Color for your Eraser": "Toque na cor branca para usar a borracha",
    "Tap the Map Button to review your completed Voyage Map Borders": "Toque no Botão do mapa para rever as Fronteiras do mapa de viagens concluídas",
    "Pinch and zoom drawing with 2 fingers moving in opposite directions": "Toque e dê zoom no desenho movendo 2 dedos em direções opostas",
    "Scroll drawing with 2 fingers swiping across the screen": "Role o desenho passando 2 dedos pela tela",
    "Press the stroke size button to choose the size of your stroke.": "Pressione o botão lateral de traço para escolher o tamanho do seu traço.",
    "Tap on any finished artwork": "Toque em qualquer arte finalizada",
    "Jump to any voyage you like": "Pule em qualquer viagem que quiser ",
    "Tap screen with 3 fingers will toogle the drawing panel": "Toque a tela com 3 dedos para alternar o painel de desenho",
    "Kidult illustrations are designed with more sophisticated details": "Ilustrações adultescentes são criadas com detalhes mais sofisticados",
    "Enjoy drawing!": "Divirta-se desenhando!",
    "You can edit as you please": "Você pode editar como quiser",
    "Take back to timeline if unstarted voyage is clicked": "Volte à linha do tempo se clicar em uma viagem não iniciada",
    "Nice drawing!": "Belo desenho!",
    "Let's blast off to\n Outer Space!": {
        "": "Vamos partir para o Espaço Sideral!",
        "1": " Espaço sideral!",
        "0": "Vamos decolar para"
    },
    "Do you want to go on another Voyage?": "Deseja ir para outra viagem?",
    "Do you like Outer Space?": "Você gosta do Espaço Sideral, [name]?",
    "I like Outer Space": "Eu gosto do Espaço Sideral ",
    "I think Outer Space the hugest place I've ever been to": "Acho que o Espaço Sideral é o maior lugar em que já estive ",
    "I love Aliens!": "Eu adoro Alienígenas! ",
    "How about you? Do you like Aliens too?": "E você? Também gosta de Alienígenas? ",
    "Do you have any Alien friends?": "Você tem algum amigo Alienígena? ",
    "I think we are all Aliens, you know?": "Eu acho que nós todos somos Alienígenas, sabe? ",
    "Did you know, some of my best friends are Aliens!": "Sabia que alguns dos meus melhores amigos são Alienígenas? ",
    "Our Planet Earth spins around in the Milky Way Galaxy ...": "Nosso Planeta Terra gira dentro da Galáxia Via Láctea... ",
    "We live in the Milky Way Galaxy in Outer Space ...": "Nós vivemos na Galáxia Via Láctea no Espaço Sideral... ",
    "If we live in Outer Space, are we Aliens too?": "Se vivemos no Espaço Sideral, também somos Alienígenas? ",
    "ET was my favorite Alien of All time": "E.T. foi meu Alienígena favorito de todos os tempos ",
    "The Sun is at the center of our Solar System.": "O Sol está no centro do nosso Sistema Solar.",
    "Most cool space scientists say there are 9 Planets in Our Solar System.": "Os cientistas espaciais mais legais dizem que há 9 Planetas em nosso Sistema Solar.",
    "Do you know the names of all 9 Planets in Our Solar System?": "Você sabe os nomes de todos os 9 Planetas de nosso Sistema Solar? ",
    "Mercury is the hottest Planet in Our Solar System . It is closest to our Sun.": "Mercúrio é o Planeta mais quente do nosso Sistema Solar. Ele é o mais próximo do nosso Sol.",
    "Venus is the Planet between Mercury and Earth in Our Solar System.": "Vênus é o Planeta entre Mercúrio e a Terra em nosso Sistema Solar.",
    "Planet Earth is the 3rd Rocky Planet from our Sun.": "O Planeta Terra é o 3º Planeta Rochoso a partir do nosso Sol.",
    "Mars, the Red Planet, is 4th and on the other side of Earth. ": "Marte, o Planeta Vermelho, é o 4º e no outro lado da Terra. ",
    "Jupiter is the largest Planet in Our Solar System with 62 moons.": "Júpiter é o maior Planeta em nosso Sistema Solar com 62 luas.",
    "Saturn is the Planet in Our with huge rings around it, made of ice crystals.": "Saturno é o Planeta em nosso Sistema Solar com imensos anéis em torno dele, feitos de cristais congelados.",
    "Planet Neptune is blue in color and has the worst weather in Our Solar System": "O Planeta Netuno é de cor azul e tem o pior clima no nosso Sistema Solar ",
    "Did you know our Sky stretches all the way up to Space?": "Você sabia que o nosso Céu se estica todo até o Espaço? ",
    "Uranus in the 7th Planet in Our Solar System and is the only Planet that lies on its side. ": "Urano é o 7º Planeta em nosso Sistema Solar e o único que fica de lado. ",
    "Isn't it weird that our Sky is full of the air we breadth and water we drink.": "Não é estranho saber que o nosso Céu é cheio do ar que respiramos e da água que bebemos?",
    "Pluto is the smallest and coldest Planet in Our Solar System. it is the farthest away from our Sun": "Plutão é o menor e mais frio Planeta em nosso Sistema Solar. Ele é o que fica mais longe do nosso Sol.",
    "During a clear day the Sky is Blue and at night it's all black, with sparkling stars.": "Durante um dia claro, o Céu é Azul e, de noite, é preto - cheio de estrelas brilhantes. ",
    "At different times of the day, our Sky can also be Red, Orange, Purple and Yellow.": "Em diferentes horas do dia, nosso Céu também pode ser Vermelho, Laranja, Roxo e Amarelo. ",
    "Birds can fly in Our Sky because of the wind and their wings": "Pássaros podem voar no nosso Céu por causa do vento e das asas deles ",
    "Did you know that the Swift bird flies so high they sleep in Our Sky.": "Você sabia que o pássaro Andorinhão voa tão alto que ele dorme no nosso Céu? ",
    "Apart from Airplanes, Balloons & Birds, most things fall from Our Sky": "Diferente de Aviões, Balões e Pássaros, a maioria das coisas cai do nosso Céu. ",
    "I've been told that the wind in Our Sky shapes the land below.": "Me falaram que o vento de nosso Céu dá forma para a terra abaixo dele. ",
    "The Jet Stream winds high in our Sky can reach more than 200mph.": "Os ventos Correntes de Jato bem alto no nosso Céu podem atingir mais de 320 km\/h. ",
    "Airplanes fly in highways in the Sky, a bit like cars on land.": "Os Aviões voam em estradas no Céu, parecido como carros na terra. ",
    "Flowers would not grow without the wind to carry their pollen.": "As Flores não cresceriam ser o vento que carrega o pólen delas. ",
    "Clouds in the Sky carry water from the Oceans, over to the lands": "Nuvens no Céu carregam água dos Oceanos pelas terras ",
    "The Australian City of Sydney is the world's largest natural harbor.": "A cidade australiana de Sydney é o maior porto natural do mundo. ",
    "Early cities formed naturally around rivers and harbours.": "As primeiras cidades se formaram naturalmente em torno de rios e portos. ",
    "The Eiffel Tower in Paris was the tallest structure in the world for 41 years until the Chrysler Building was built": "A Torre Eiffel, em Paris, foi a estrutura mais alta do mundo por 41 anos , até que o Edifício Chrysler foi construído",
    "The Giza Pyramids follow the same lines as the stars in Orion's Belt, in the Orion Constellation": "As Pirâmides de Gizé seguem as mesmas linhas que as estrelas no Cinturão de Órion, na Constelação de Órion ",
    "The Golden Gate Bridge in San Francisco is painted in a color called International Orange": "A Ponte Golden Gate, em São Francisco, é pintada de uma cor chamada Laranja Internacional ",
    "Since 2008 more than half the people on our Planet Earth live in Cities.": "Desde 2008, mais da metade das pessoas em nosso Planeta Terra vive em Cidades. ",
    "London, the capital city of England has 2 other cities inside. The City of London and the City of Westminster": "Londres, a capital da Inglaterra, tem outras 2 cidades dentro dela. A Cidade de Londres e a Cidade de Westminster",
    "Lots of rural animals now live in cities, like Eagles, Foxes, Boar and Possums.": "Vários animais rurais agora vivem nas cidades, como Águias, Raposas, Javalis e Possums.",
    "The meaning of Hong Kong city's name is Fragrant Harbor": "O significado do nome da cidade de Hong Kong é Cidade Perfumada",
    "The Kremlin in Moscow is a super strong fortress of 5 Palaces & 4 Cathedrals": "O Kremlin, em Moscou, é uma fortaleza superforte de 5 Palácios e 4 Catedrais",
    "The Empire State Building was the tallest building for 40 years and was built in 14 months": "O Empire State Building foi o edifício mais alto por 40 anos e foi construído em 14 meses",
    "China has 40 cities with a population of more than 1 million people.": "A China tem 40 cidades com uma população de mais de 1 milhão de pessoas. ",
    "Farms were invented by people who wanted to settle and live in one place.": "As Fazendas foram inventadas por pessoas que queriam se estabelecer e viver em um lugar. ",
    "Farming meant people could extend their diet, improve their health and live longer.": "A Agricultura levou as pessoas a ampliaram sua dieta, melhorarem a saúde e viverem mais. ",
    "People domesticated wild animals to help work the land to grow vegetables and produce meat": "As pessoas domesticaram animais selvagens para ajudarem a trabalhar na terra, cultivaram vegetais e produziram carne ",
    "Lots of farmers gathered together in villages, which provided safety for everyone": "Vários fazendeiros se reuniram em vilarejos, que forneciam segurança para todos ",
    "Modern farming extends to Fish and Flowers": "A agricultura moderna se estende aos Peixes e Flores ",
    "When farmers produced more than their needs, they began to trade their surplus foods.": "Quando os fazendeiros produziam mais do que precisavam, eles começaram a trocar seus alimentos que sobravam.",
    "Farmers with livestock have to get up before sunrise every day to look after them": "Os fazendeiros com rebanhos precisam levantar antes do nascer do sol todos os dias para cuidar deles ",
    "Organic farming uses natural methods and no chemicals for vegetables, dairy and meat.": "A agricultura orgânica usa métodos naturais sem o uso de produtos químicos para verduras, laticínios e carne. ",
    "There are lots of dog breeds that work on farms protecting other animals.": "Há várias raças de cachorros que trabalham em fazendas protegendo outros animais. ",
    "Natural vegatables look a lot different to vegatables grown for supermarkets": "Verduras naturais têm aparência bem diferente de vegetais cultivados para supermercados ",
    "Fresh farm produce can be purchased in city markets and supermarkets.": "Os produtos frescos das fazendas podem ser comprados em mercados e supermercados das cidades. ",
    "Fairies are magical creatures. There are also Pixies, Imps, Elves, Mogwai, Menehune, Goblins & Gnomes": "Fadas são criaturas mágicas. Também há Duendes, Diabinhos, Elfos, Mogwais, Menehunes, Goblins e Gnomos ",
    "If you don't believe in Fairies you will never see one": "Se não acreditar em Fadas, você nunca verá uma",
    "Many farmed products are frozen, so they can be stored for long periods of time.": "Muitos produtos cultivados são congelados para que possam ser armazenados por longos períodos de tempo.",
    "Fairies are tiny and loving in nature. They can fly and cast fairy dust to make magic": "Fadas são pequena e de natureza adorável. Elas podem voar e lançar pó de fada para fazer mágica ",
    "Imps are smaller than Pixies. they are very mischevious and naughty.": "Diabinhos são menores do que Duendes. Eles são travessos e malcriados. ",
    "Pixies are naughty but nice and bigger than Imps. They love playing, singing and dancing.": "Duendes são malcriados, mas legais e maiores do que Diabinhos. Eles adoram brincar, cantar e dançar. ",
    "Everyone knows that Elves live in the North Pole and help Santa Claus make toys.": "Todo mundo sabe que os Elfos vivem no Polo Norte e ajudam o Papai Noel a fazer brinquedos. ",
    "Not everyone knows that other Elves live in European Enchanted Forests and keep people safe from goblins": "Nem todo mundo sabe que outros Elfos vivem nas Florestas Encantadas da Europa e protegem as pessoas dos goblins ",
    "Goblins are very small and live in forests. They are very greedy for gold and jewels": "Os goblins são bem pequenos e vivem nas florestas. Eles são muito gananciosos por ouro e joias ",
    "Gnomes are Goblins who moved to towns and live in gardens, They are much nicer than Goblins and like small animals": "Gnomos são Goblins que se mudaram para as cidades e vivem nos jardins são muito mais legais do que os Goblins e gostam de pequenos animais ",
    "Mogwai have more in common with Goblins than Elves or Gnomes. They are not very nice to people.": "Mogwais têm mais em comum com Goblins do que Elfos ou Gnomos. Eles não são muito legais com as pessoas. ",
    "Menehune are small people who live in Enchanted Forests and love bananas and Fish, They build great temples.": "Menehunes são pessoas pequenas que vivem em Florestas Encantadas e adoram banas e Peixe. Eles constroem grandes templos. ",
    "Fairies can fly because they are Fairies and have wings. Kids and Kidults cannot. They don't have any wings.": "Fadas podem voar porque elas são Fadas e têm asas. Crianças e Jovens Adultos não podem - eles não têm asas.",
    "In the Savannah you can expect to see the Big 5 animals, Lions, Buffalo, Elephants, Lepoards &  Rhinosceros": "Na Savana, você pode esperar ver '5 Grandes' animais: Leões, Búfalos, Elefantes, Leopardos e Rinocerontes",
    "Lions in the Savannah sleep most of the day and mainly hunt for food at night.": "Os Leões na Savana dormem a maior parte do dia e, principalmente, caçam por comida à noite. ",
    "Buffallo are considered more dangerous than Lions in the Savannah.": "Búfalos são considerados mais perigosos do que os Leões na Savana. ",
    "Elephants in the Savannah look after each others children like an extended family.": "Elefantes na Savana cuidam dos filhos dos outros como se fossem uma família estendida",
    "There are only about 25,000 Rhinoceros in the Savannah.": "Há somente cerca de 25.000 Rinocerontes na Savana. ",
    "Giraffes have the longest necks of any animal in the Savannah and the world.": "Leopardos na Savana frequentemente carregam Antílopes para cima das árvores para comê-los em paz. ",
    "No two Zebras have the same pattern of stripes": "As Girafas têm o pescoço mais longo entre qualquer animal na Savana e no mundo. ",
    "The Cheetah is the fastest land animal in the world. It can sprint at 75 miles per hour (120kph).": "Nenhuma Zebra tem o mesmo padrão de listras que outra ",
    "Leopards in the Savannah often carry Antelopes up trees, to eat them in peace.": "Crocodilos vivem em rios que correm por toda a Savana ",
    "Crocodiles live in the rivers that run throught the Savannah": "O Guepardo é o animal, em terra, mais rápido do mundo. Ele pode correr a 75 milhas por hora (120 km\/h). ",
    "Hippos can eat up to 50 kilograms of vegetation every day in the Savannah": "Hipopótamos podem comer até 50 kg de vegetação por dia na Savana",
    "Elephants also live in the Jungle, but have smaller ears than the African Elephant": "Elefantes também vivem na Selva, mas têm orelhas menores do que o Elefante Africano ",
    "The Black Mamba snake in the Savannah, is the actually Olive Green and Grey in color.": "A cobra Mamba-negra na Savana é de cor Cinza e Verde-oliva.",
    "Paddington Bear is a Speckled Bear and they live in Jungles": "O Urso Paddington é um Urso-andino que vive nas Selvas",
    "Tigers live in Jungles, but Lions don't": "Diferente dos Leões, os Tigres vivem na selva",
    "Baloo Bear is a Sloth Bear and they live in Jungles": " O Urso Baloo é um Urso-beiçudo que vive nas Selvas",
    "The 3 largest Snakes in the world all live in Jungles - Green Anaconda, Reticulated Python & Burmese Python": "Todas as três maiores Cobras do mundo vivem nas Selvas - Sucuri-verde, Píton-reticulada e Píton-birmanesa ",
    "Over half the world's species live in Jungles": "Mais da metade das espécies do mundo vive nas Selvas ",
    "Hummingbirds need to fly to stay feeding and alive.": "Colibris precisam voar para se alimentarem a ficarem vivos. ",
    "Ants are the smallest animal in the Jungle with about 1000 to every square metre": "Formigas são os menores animais na Selva com cerca de 1000 por cada metro quadrado",
    "The Goliath Bird Eating Jungle Spider, is the largest spider in the world. Its legs span up to 1 foot (30cm)": "A Aranha-golias-comedora-de-pássaros é a maior aranha do mundo. Suas pernas se estendem por até 30 cm. ",
    "Panthers, Jaguars and Leopards are all big cats that live in Jungles": "Panteras, Jaguares e Leopardos são todos grandes gatos que vivem na Selva ",
    "Jungle Piranha fish make 3 distinct barking noises": "A Piranha produz 3 sons distintos ",
    "Jungles Trees help clean up much of the world's air pollution": "Árvores da Selva ajudam a limpar muito da poluição do ar do mundo",
    "Sea Water covers over 70 percent of the world's surface.": "A Água do Mar cobre mais de 70% da superfície da terra.",
    "About 70 percent of the air we breadth, is made by the Seas , before it gets polluted ": "Cerca de 70% do ar que nós respiramos é produzido pelos Mares, antes que seja poluído ",
    "Around 3.5 percent of Sea Water is made up of Salt and none of it, is made of Pepper": "Cerca de 3,5% da Água do Mar é composta de Sal - e nada dela é feita de pimenta ",
    "Tsunami surface waves on the Seas can travel up to 600 mph (960 kph)": "Ondas de Tsunami nos Mares podem viajar até a 960 km\/h ",
    "Tsunami surface waves on the Seas can reach 100 feet (30m) in height": "As ondas de tsunamis nos Mares podem alcançar 30 metros de altura",
    "All The Sea water on earth is moved around twice a day, by the Sun and the Moon": "Toda a água do Mar na Terra é movida duas vezes por dias, pelo Sol e pela Lua ",
    "In olden days Sailors found their way across the Seas by using the Sun & the Stars": "Antigamente, os Marinheiros se localizavam nos Mares usando o Sol e as Estrelas",
    "Flying Fish with use their wings to skip across the surface of the Seas": "O Peixe-voador usa suas asas para pular sobre a superfície dos Mares ",
    "Although most of the water in the Seas looks Blue or Green, it actually has no color": "Embora a maior parte da água nos Mares se pareça Azul ou Verde, ela, na verdade, não tem cor ",
    "Wave tops look White in color, but they actually have no color. It's billions of bubbles": "O topo das ondas parece Branco, mas, na verdade, ele não tem cor. São bilhões de bolhas ",
    "The Seas of the world are a great natural system of transport powered by winds": "Os Mares do mundo são um ótimo sistema natural de transporte alimentado pelos ventos ",
    "Sea Birds are birds that live or make their living on the Seas": "Aves Marinhas são pássaros que vivem ou ganham seu sustento nos Mares ",
    "Polar Bears live the Artic region around the North Pole. None of them has a visa to live in the South Pole.": "Ursos Polares vivem na região Ártica em torno do Polo Norte. Nenhum deles tem um visto para viver no Polo Sul. ",
    "Penguins are native to the Antartic region of the South Pole, but the Galapagos Penguin lives by the Equator.": "Pinguins são originais da região Antártica do Polo Sul, mas o Pinguim de Galápagos vive perto do Equador.",
    "The Narwhal or Unicorn whale lives in the waters around the North Pole": "O Narval, ou Baleia-unicórnio, vive nas águas em torno do Polo Norte ",
    "Not any kind of Unicorn lives in the South Pole or the waters surrounding it": "Nenhum tipo de Unicórnio vive no Polo Sul ou águas em torno dele ",
    "The Arctic region around the North Pole is made of Land and Ice": "A região Ártica em torno do Polo Norte é composta de Terra e Gelo, ",
    "The people who live right at the North Pole are called Santa, Mrs. Claus. The others are mostly elves": "As pessoas que vivem bem no meio do Polo Norte são chamadas de Papai ou Mamãe Noel. O restante é, na maioria, elfos. ",
    "There is no land in the Antartic region around the South Pole, only ice": "Não há terra na região Antártica em torno do Polo Sul, apenas gelo ",
    "There are no elves or even Santas living at the South Pole": "Não há elfos ou Papais Noéis vivendo no Polo Sul",
    "In the olden days, the native people who lived in the Artic region around the North Pole, lived in Igloos.": "Nos tempos antigos, os povos nativos que viviam na região Ártica, em torno do Polo Norte, viviam em iglus. ",
    "In olden days,  nobody ever lived in the Antartic region around the Sorth Pole.": "Antigamente, ninguém vivia na região Antártica em torno do Polo Sul. ",
    "It snows most of the year at the North Pole, not just around Christmas": "Neva a maior parte do ano no Polo Norte, não apenas no Natal ",
    "Probably the only things the South Pole has in common with the North Pole is snow and ice.": "Provavelmente, as únicas coisas que o Polo Sul tem em comum com o Polo Norte sejam neve e gelo. ",
    "In olden days, many sailors reported seeing Mermaids and Mermen, swimming under the Seas": "Antigamente, muitos Marinheiros disseram ter visto Sereias e Homens-Peixes nadando nos Mares",
    "All Fish breadths oxygen by filtering air through their gills Under the Sea": "Todos os Peixes respiram oxigênio ao filtrar o ar por meio de guelras embaixo do Mar ",
    "The Blue Whale is the largest living being that lives under the Seas. It's as big as a Boeing 787": "A Baleia Azul é o maior ser vivo que vive sob os Mares. Ela é tão grande quanto um Boeing 787 ",
    "Collosal Squid, up to  50 feet (15m) in length are believed to live under the Seas": "Acredita-se que a Lula-colossal, com até 15 metros de comprimento, viva sob os Mares",
    "More people have travelled into Space than have travelled to the bottom of the Oceans": "Mais pessoas já viajaram até o Espaço do que até o fundo dos Oceanos",
    "Jellyfish don't have brains, but are still clever enough to swim and eat under the Seas": "Águas-vivas não têm cérebros, mas são inteligentes o suficiente para nadar e comer embaixo dos Mares",
    "Jellyfish have eaten Peanut Butter but not in PB&J sandwiches.": "Água-vida comeu Manteiga de Amendoim, mas não no sanduíche. ",
    "Fish who live deep under the Seas can produce natural lights in their bodies without batteries": "Peixes que vivem nas profundezas dos Mares podem produzir luzes naturais sem baterias em seus corpos",
    "All Snakes who live under the Seas are poisonous, unlike land snakes.": "Todas as Cobras que vivem embaixo dos Mares são venenosas, diferente das cobras da terra. ",
    "Some scientists say Fish do not feel pain like humans. So far no fish have cofirmed or denied this story.": "Alguns cientistas dizem que Peixes não sentem dor como os seres humanos. Até agora, nenhum peixe confirmou ou negou a história. ",
    "Sharks keep moving even when they are sleeping. If they stop, they can die.": "Tubarões se movem mesmo quando estão dormindo. Se pararem, eles podem morrer. ",
    "Volcanoes erupt under the Seas every day, building new islands on top.": "Vulcões entram em erupção no fundo dos Mares todos os dias, construindo novas ilhas no topo. ",
    "Under the Earth is fulll of mud, stones, rocks and bones. Diamonds and oil can be found there too.": "Embaixo da Terra é cheio de lodo, pedras, rochas e ossos. Diamantes e petróleo também podem ser encontrado lá.",
    "In many cultures, people bury their dead under the Earth.": "Em muitas culturas, as pessoas enterram seus mortos na Terra. ",
    "Most of the world's dinosaurs are now the world's biggest fossils under the Earth": "A maior parte dos dinossauros do mundo são agora os maiores fósseis debaixo da Terra ",
    "In Cooper Pedy, South Australia, lots of people live in homes under the Earth. It's much cooler down there.": "Em Coober Pedy, no sul da Austrália, muitas pessoas vivem em casas debaixo da Terra. É muito mais fresquinho lá. ",
    "Legends tell that Pirates buried their treasures under the Earth, but nobody knows under which bits of earth.": "Lendas dizem que Piratas enterravam seus tesouros debaixo da Terra, mas ninguém sabe o local exato. ",
    "The Devil Worm lives 2.2 miles (3.6km) deep under the Earth": "O Verme do Diabo vive a 3,6 km de profundidade da Terra",
    "The centre of the Earth is made of heavy iron & nickel material, just like meteorites.": "O centro da Terra é composto de materiais de ferro pesado e níquel, igual aos meteoritos.",
    "Most of the clean fresh water we drink, comes from springs deep down Under the Earth.": "A maior parte da água fresca e limpa que bebemos vem de fontes de dentro da Terra. ",
    "The crude oil found deep Under the Earth is made up from dead Jurrasic animals and plants.": "O petróleo bruto encontrado nas profundezas da Terra é composto de plantas e animais Jurássicos mortos. ",
    "Deep down under the Earth is more than 4 billion years old, but some land on the surface is brand new.": "As profundezas da Terra tem mais de 4 bilhões de anos, mas partes do terreno da superfície são novinhas em folha.",
    "All the plants we eat are grown under the Earth and that's the same for the plants we don't eat": "Todas as plantas que comemos são cultivadas na Terra - e isso vale também para as que não comemos",
    "Let's discover our Global Cities!": "Vamos descobrir as nossas Cidades Globais!",
    "Let's discover the Solar System!": "Vamos descobrir o Sistema Solar!",
    "Are you ready? Let's go to Outer Space!": "Você está pronto? Vamos para o Espaço Sideral!",
    "Everything that lives returns to the Earth, so the cycle of birth can begin again ...": "Tudo que nasce retorna à Terra. Assim, o ciclo da vida pode começar de novo...",
    "Let's go to the Enchanted Forest!": "Vamos visitar as Florestas Encantadas!",
    "It's time to set sail On The Sea!": "É hora de navegar pelos sete mares!",
    "The Polar Ice Caps expedition begins!": "A expedição às calotas polares começa agora!",
    "VOYAGE": "Viagem",
    "ADDS THE VOYAGES NOW.": "Adiciona o VOYAGES AGORA.",
    "GET THE NEXT VOYAGE!": "Obter o próximo VOYAGE!",
    "ADD A VOYAGE": "ADICIONAR UMA VIAGEM",
    "BUY ALL 12 VOYAGES": "Compre todos os 12 VOYAGES",
    "RESTORE YOUR PREVIOUS PURCHASES": "Restaurar o seu compras anteriores",
    "Press and hold a space to fill with color.": "Pressione e segure um espaço para preencher com a cor.",
    "Coco Color Voyages Privacy Policy": {
        "": "Coco Cor Voyages Política de Privacidade\r\n\r\nPOLÍTICA DE PRIVACIDADE:\r\nO nosso site (www.cococolor.co) é apenas para os pais. É um lugar para se comunicar nossas atualizações e produtos futuros. Nossa Coco Cor Apps são projetados para toda a família, incluindo crianças e kidults. Kidults são adultos que ainda amam a cor.\r\nA nossa política é projetada para dizer-lhe informações que coletamos e como iremos utilizá-lo. Podemos alterar ou actualizar a política de privacidade a qualquer momento, como nós adicionamos funcionalidades novas ou de diferente, ou alterações que tornam-se são e caz quando publicado.\r\nVocê pode rever a política de privacidade sempre que desejar. Esta Política de Privacidade também faz parte dos Termos de Serviço que explicam os seus direitos quando se utiliza Aplicativos e sites de Coco cor. Você só deve usar nossos aplicativos e serviços, se você concorda com a nossa política de privacidade. Por favor, pergunte alguma dúvida ou contacte-nos em voyages@cococolor.co\r\n\r\nDados pessoais:\r\nEsta é pessoalmente identi informações capazes que identi es um usuário como um indivíduo. O Coco cor não recolher dados pessoais em qualquer dos seus Apps. Nós podemos coletar dados pessoais que os pais fornecem voluntariamente em nosso site www.cococolor.co.\r\nNão pessoal não directamente identificar qualquer indivíduo ou tenha tido a informações pessoalmente identificáveis ​​capaz removido. Coco cor pode coletar informações não pessoais sobre o uso de nosso site e Apps para nos ajudar a melhorar o nosso produto e serviço ao cliente.\r\n\r\nMais sobre Dados Pessoais:\r\nNós coletamos dados pessoais quando um pai compra um produto Coco cores que podemos vender na loja online da nossa página, se inscreve para atualizações ou cátions noti ou solicitar suporte técnico pessoal. Estes dados podem incluir um nome de tela, sexo, data de nascimento, endereço de e-mail, correio ou transporte de Endereços, números de telefone e informações de pagamento para produtos comprados. Esta informação pode ser usada para fornecer serviços e os sites para você, para processar e ful ll suas ordens, entrar em contato com os pais sobre as suas encomendas e quaisquer novos serviços ou funcionalidades. Se você entrar em contato conosco para obter ajuda, vamos utilizar o endereço de e-mail provded pelo pai para responder.\r\n\r\nNão Dados Pessoais:\r\nNós podemos coletar seu dispositivo er identificação único, o endereço IP, operadora de telefonia móvel, o progresso do jogo e realizações. Esta informação é para uso interno para melhorar os nossos Apps e não serão compartilhadas. Podemos usar cookies e web beacons para ajudar a fornecer e analisar os nossos serviços. Coco cor pode usar processadores de pagamento de terceiros e serviços de TI, ou ajudar com o cliente ou apoio técnico. Nós só trabalhamos com empresas que seguem esta política de privacidade e concordam em não usar suas informações para quaisquer outros fins. Se você quiser obter mais informações sobre isso, por favor, entre em contato conosco\r\nem voyages@cococolor.co\r\nPodemos revelar suas informações pessoais pessoal ou não às partes adicionais, se acreditamos que somos obrigados por lei, por um processo judicial, para proteger os direitos e propriedades de Coco de cor, ou para investigar a fraude, violação de propriedade intelectual, e qualquer outra conduta que possa ser ilegal ou expor Coco cores ou um usuário de seus serviços a responsabilidade legal. Além disso, Coco cores pode divulgar suas informações em caso de uma alteração ou mudança proposta na propriedade da empresa; por exemplo, uma venda, fusão ou falência.\r\n    \r\nRastreamento:\r\nUsamos o Google Analytics Publicidade Recursos para entender melhor o uso de nosso site para pais. Esses recursos incluem Remarketing, relatórios de impressão, integração com o DoubleClick e demográficas e relatórios interesse. Eles usam cookies e identificadores anónimos ers para coletar informações e ajudar a direcionar publicidade. Nós não combinamos esta informação com nenhuma informação pessoal identi- capaz que você pode ter apresentado quando se inscrever para um boletim de notícias, por exemplo.\r\nNossos sistemas não reconhecem navegador \"\"Do Not Track\"\" sinais; mas, você pode optar por sair do Google Analytics aqui: https: \/\/tools.google.com\/dlpage\/gaoptout. Você também pode con gura seu navegador para aceitar ou rejeitar cookies. Todos os navegadores são de diferente então vá para a seção de ajuda de seu navegador para nd descobrir como fazer isso.\r\n\r\nLinks:\r\nPodemos incluir links para terceiros do nosso site como lojas de aplicativos, plataformas de software para celulares, sites de mídia social on-line, ou processadores de pagamento, que não são responsáveis. Os pais devem verificar cada política de privacidade, se visitá-los. Os pais também devem aceitar que cores Coco Apps sites e serviços também podem estar sujeitos aos termos e condições e políticas de privacidade desses terceiros par- tes.\r\nCoco Cor usa medidas de segurança e salvaguardas geralmente aceitos nos um e ort para manter os dados coletados seguro. Também exige terceiros com quem trabalha, para concordar em fazer o mesmo, incluindo a limitação de acesso aos dados para as pessoas que precisam dele para completar seu trabalho para Coco cores e armazenar informações pessoais em um ambiente seguro. Coco cores não pode e não garante e não se responsabiliza pela divulgação não intencional.\r\n\r\nComente ou remover suas informações:\r\nCoco Cor mantém o seu conteúdo para o tempo que for necessário na prestação de seus serviços. Se você revisar ou excluir suas informações, por favor contacte-nos em voyages@cococolor.co\r\n\r\nResidentes da Califórnia:\r\nSe você é um morador da Califórnia, Califórnia Código Civil Seção 1798.83 permite-lhe para pedir informações sobre a divulgação de suas informações pessoais por certos membros do Coco cores a terceiros para fins de marketing directo dos terceiros. Com relação a essas entidades, esta Política de Vacy Pri- aplica-se apenas às suas actividades no Estado da Califórnia. Para fazer essa solicitação, envie um e-mail para voyages@cococolor.co~~V\r\n\r\nVocê também pode escrever-nos para:\r\n1A, 18 Costa Tribunal, Discovery Bay, Lantau, Hong Kong",
        "0": "Coco Cor Voyages Política de Privacidade ",
        "1": "  ",
        "2": "POLÍTICA DE PRIVACIDADE: ",
        "3": "O nosso site (www.cococolor.co) é apenas para os pais. É um lugar para se comunicar nossas atualizações e produtos futuros. Nossa Coco Apps cores são projetados para toda a família, incluindo crianças e kidults. Kidults são adultos que ainda gostam de cor. ",
        "4": "A nossa política é projetada para lhe dizer o que informações que coletamos e como iremos utilizá-lo. Podemos alterar ou actualizar a política de privacidade a qualquer momento, a inclusão de novos ou di características erent ou alterações que tornam-se são e ective quando publicado. ",
        "5": "Você pode rever a política de privacidade sempre que desejar. Esta Política de Privacidade também faz parte dos Termos de Serviço que explicam os seus direitos ao usar aplicativos e sites do Coco Cor. Você só deve usar nossos aplicativos e serviços, se você concorda com nossa política de privacidade. Por favor, pergunte alguma dúvida ou contacte-nos em voyages@cococolor.co ",
        "7": "Dados pessoais: ",
        "8": "Este é identi informações capazes que identi es um usuário como um indivíduo pessoalmente. O Coco cor não recolher dados pessoais em qualquer dos seus Apps. Nós podemos coletar dados pessoais que os pais fornecem voluntariamente em nosso site www.cococolor.co. ",
        "6": "  ",
        "9": "Não pessoal não identifica diretamente qualquer indivíduo ou teve a informação pessoalmente identi capaz removido. Coco cor pode coletar informações não pessoais sobre o uso de nosso site e Aplicativos para nos ajudar a melhorar o nosso produto e serviço ao cliente. ",
        "10": " ",
        "12": "Nós coletamos dados pessoais quando um pai compra um produto Coco cores que pode vender na loja online da nosso site, se inscreve para atualizações ou cátions noti ou solicitações de suporte técnico pessoal. Estes dados podem incluir um nome de tela, sexo, data de nascimento, endereço de e-mail, correio ou transporte ad- vestido, número de telefone e informações de pagamento para produtos comprados. Esta informação pode ser usada para fornecer serviços e os sites para você, para processar e ful ll suas ordens, entrar em contato com os pais sobre as suas encomendas e quaisquer novos serviços ou recursos. Se você entrar em contato conosco para obter ajuda, vamos utilizar o endereço de e-mail provded pelo pai para responder. ",
        "14": "Não Dados Pessoais: ",
        "11": "Mais informações sobre dados pessoais: ",
        "13": " ",
        "15": "Nós podemos coletar o dispositivo er identi único, o endereço IP, operadora de telefonia móvel, o progresso do jogo e realizações. Esta informação é para uso interno para melhorar os nossos Apps e não será compartilhada. Podemos usar cookies e web beacons para ajudar a fornecer e analisar os nossos serviços. Coco cor pode usar processadores de pagamento de terceiros e serviços de TI, ou ajudar com o cliente ou apoio técnico. Nós só trabalhamos com empresas que seguem esta política de privacidade e concorda em não usar suas informações para quaisquer outros fins. Se você quiser obter mais informações sobre este assunto, entre em contato conosco ",
        "17": "Podemos revelar suas informações pessoais pessoal ou não para as partes adicionais, se acreditamos que somos obrigados por lei, por um processo judicial, para proteger os direitos e propriedades de Coco de cor, ou para investigar a fraude, violação de propriedade intelectual, e qualquer outra conduta que possa ser ilegal ou exponha Coco Cor ou um usuário de seus serviços a responsabilidade legal. Além disso, Coco cores pode divulgar suas informações em caso de uma alteração ou mudança proposta na propriedade da empresa; por exemplo, uma venda, fusão ou falência. ",
        "16": "em voyages@cococolor.co ",
        "18": " ",
        "19": "Rastreamento: ",
        "20": "Usamos o Google Analytics recursos de publicidade para entender melhor o uso de nosso site para pais. Esses recursos incluem Remarketing, relatórios de impressão, integração com o DoubleClick e Demográfica & relatórios de interesses. Eles usam cookies e ers identi anônimos para recolher informações e ajudar a direcionar publicidade. Nós não combinamos esta informação com qualquer informação pessoal identi- capazes você pode ter apresentado quando se inscrever para um boletim de notícias, por exemplo. ",
        "21": "Nossos sistemas não reconhecem navegador \"Do Not Track\" sinais; Mas, você pode optar por sair do Google Analytics aqui: https: \/\/tools.google.com\/dlpage\/gaoptout. Você também pode con gura seu navegador para aceitar ou rejeitar cookies. Todos os navegadores são de diferente então vá para a seção de ajuda do seu navegador para nd para fora como fazer isso. ",
        "22": " ",
        "23": "Links: ",
        "24": "Podemos incluir links para terceiros do nosso site como lojas de aplicativos, plataformas de software para celulares, sites de mídia social on-line, ou processadores de pagamento, que não são responsáveis. Os pais devem verificar cada política de privacidade, se visitá-los. Os pais também devem aceitar que cores Coco sites e serviços do Google Apps também podem estar sujeitos aos termos e condições e políticas de privacidade desses terceiros partidos. ",
        "25": "Coco cores usa geralmente aceite as medidas de segurança e salvaguardas em um e ort para manter os dados coletados seguro. Exige também que terceiros com quem trabalha, para concordar em fazer o mesmo, incluindo a limitação de acesso aos dados para aquelas pessoas que precisam dele para completar seu trabalho para Coco cores e armazenar informações pessoais em um ambiente seguro. Coco Cor não pode e não garante e não se responsabiliza pela divulgação não intencional. ",
        "29": " ",
        "27": "Rever ou remover suas informações: ",
        "28": "Coco cores mantém o seu conteúdo para o tempo que for necessário na prestação de seus serviços. Se você revisar ou excluir suas informações, por favor contacte-nos em voyages@cococolor.co ",
        "26": " ",
        "30": "Residentes da Califórnia: ",
        "31": "Se você é um morador da Califórnia, Califórnia Código Civil Seção 1798.83 permite que você solicite informações sobre a divulgação de suas informações pessoais por certos membros do Coco cores a terceiros para fins de marketing directo dos terceiros. Com relação a essas entidades, esta Política de Vacy Pri- aplica-se apenas às suas actividades no Estado da Califórnia. Para fazer essa solicitação, envie um e-mail para voyages@cococolor.co~~V ",
        "32": " ",
        "33": "Você também pode escrever-nos para: ",
        "34": "1A, 18 Costa Tribunal, Discovery Bay, Lantau, Hong Kong"
    },
    "Please ask your Parents to help you": "Por favor, pergunte a seus pais para ajudá-lo",
    "Please enter your year of birth to continue": "Por favor, indique seu ano de nascimento para continuar",
    "This information is not stored and is only used for age verification": "Esta informação não é armazenada e só é usado para verificação de idade",
    "Privacy Policy": "política de Privacidade",
    "ONE TIME OFFER!": "oferta de uma vez",
    "SHARE ON FACEBOOK": "COMPARTILHAR NO FACEBOOK",
    "SHARE TO ADD VOYAGES NOW.": "AÇÃO PARA ADICIONAR VOYAGES AGORA.",
    "Would you like to save your drawing before creating a blank page?": "Gostaria de salvar seu desenho antes de criar uma página em branco?",
    "No thanks": "Não, obrigado",
    "Save": "Salvar"
}